
<!DOCTYPE HTML>
<html lang="zh-hans" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>囚犯纳米迪安 · 不确定中的信</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-lightbox/css/lightbox.min.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-chapter-fold/chapter-fold.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-ancre-navigation/style/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="一个神源的模型及其内容.html" />
    
    
    <link rel="prev" href="玛拉：阿努的噩梦.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="输入并搜索" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    简介
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../游戏外/游戏外.html">
            
                <a href="../游戏外/游戏外.html">
            
                    
                    游戏外
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="../游戏外/'一种尚待发现的零'——一篇锻莫的传统童谣.html">
            
                <a href="../游戏外/'一种尚待发现的零'——一篇锻莫的传统童谣.html">
            
                    
                    '一种尚待发现的零'——一篇锻莫的传统童谣
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="../游戏外/宇宙学.html">
            
                <a href="../游戏外/宇宙学.html">
            
                    
                    宇宙学
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.3" data-path="../游戏外/来自多重神格的塔洛斯.html">
            
                <a href="../游戏外/来自多重神格的塔洛斯.html">
            
                    
                    来自多重神格的塔洛斯
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.4" data-path="../游戏外/斯芬克莫斯调查树的努·哈塔.html">
            
                <a href="../游戏外/斯芬克莫斯调查树的努·哈塔.html">
            
                    
                    斯芬克莫斯调查树的努·哈塔
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.5" data-path="../游戏外/努·曼提亚截获.html">
            
                <a href="../游戏外/努·曼提亚截获.html">
            
                    
                    努·曼提亚截获
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.6" data-path="../游戏外/来自第五纪元的情书，泰姆瑞尔的真正目的.html">
            
                <a href="../游戏外/来自第五纪元的情书，泰姆瑞尔的真正目的.html">
            
                    
                    来自第五纪元的情书，泰姆瑞尔的真正目的
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.7" data-path="../游戏外/维克的教导.html">
            
                <a href="../游戏外/维克的教导.html">
            
                    
                    维克的教导
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="理论与解析.html">
            
                <a href="理论与解析.html">
            
                    
                    理论与解析
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="Anti-CHIM：概念与理论.html">
            
                <a href="Anti-CHIM：概念与理论.html">
            
                    
                    Anti-CHIM：概念与理论
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="玛拉：阿努的噩梦.html">
            
                <a href="玛拉：阿努的噩梦.html">
            
                    
                    玛拉：阿努的噩梦
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3.3" data-path="囚犯纳米迪安.html">
            
                <a href="囚犯纳米迪安.html">
            
                    
                    囚犯纳米迪安
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="一个神源的模型及其内容.html">
            
                <a href="一个神源的模型及其内容.html">
            
                    
                    一个神源的模型及其内容
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="上古卷轴：宇宙学与Lore.html">
            
                <a href="上古卷轴：宇宙学与Lore.html">
            
                    
                    上古卷轴：宇宙学与Lore
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.6" data-path="上古卷轴：形而上学与哲学.html">
            
                <a href="上古卷轴：形而上学与哲学.html">
            
                    
                    上古卷轴：哲学与形而上学
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="../粉丝创作/粉丝创作.html">
            
                <a href="../粉丝创作/粉丝创作.html">
            
                    
                    粉丝创作
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.1" data-path="../粉丝创作/达格斯·乌尔_1.html">
            
                <a href="../粉丝创作/达格斯·乌尔_1.html">
            
                    
                    达格斯·乌尔
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="../资源/资源.html">
            
                <a href="../资源/资源.html">
            
                    
                    资源
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.5.1" data-path="../资源/写在不确定中发问/写在不确定中.html">
            
                <a href="../资源/写在不确定中发问/写在不确定中.html">
            
                    
                    写在不确定中
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.5.1.1" data-path="../资源/写在不确定中发问/何为上古卷轴的时间.html">
            
                <a href="../资源/写在不确定中发问/何为上古卷轴的时间.html">
            
                    
                    何为上古卷轴的时间
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5.1.2" data-path="../资源/写在不确定中发问/何为C0DA.html">
            
                <a href="../资源/写在不确定中发问/何为C0DA.html">
            
                    
                    何为C0DA
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.5.2" data-path="../资源/如何成为一个lore爱好者（附所有文本预览）.html">
            
                <a href="../资源/如何成为一个lore爱好者（附所有文本预览）.html">
            
                    
                    如何成为一个lore爱好者——附带所有文本预览
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5.3" data-path="../资源/维威克的三十六课（附注解）.html">
            
                <a href="../资源/维威克的三十六课（附注解）.html">
            
                    
                    维威克的三十六课——附注解
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            本书使用 GitBook 发布
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >囚犯纳米迪安</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <html><head></head><body><div id="anchor-navigation-ex-navbar"><i class="fa fa-anchor"></i><ul><li><span class="title-icon "></span><a href="#&#x56DA;&#x72AF;&#x7EB3;&#x7C73;&#x8FEA;&#x5B89;"><b></b>&#x56DA;&#x72AF;&#x7EB3;&#x7C73;&#x8FEA;&#x5B89;</a></li></ul></div><a href="#&#x56DA;&#x72AF;&#x7EB3;&#x7C73;&#x8FEA;&#x5B89;" id="anchorNavigationExGoTop"><i class="fa fa-arrow-up"></i></a><h1 id="&#x56DA;&#x72AF;&#x7EB3;&#x7C73;&#x8FEA;&#x5B89;"><a name="&#x56DA;&#x72AF;&#x7EB3;&#x7C73;&#x8FEA;&#x5B89;" class="anchor-navigation-ex-anchor" href="#&#x56DA;&#x72AF;&#x7EB3;&#x7C73;&#x8FEA;&#x5B89;"><i class="fa fa-link" aria-hidden="true"></i></a><a href="https://www.reddit.com/r/teslore/comments/2osikn/numidium_the_prisoner/" target="_blank">&#x56DA;&#x72AF;&#x7EB3;&#x7C73;&#x8FEA;&#x5B89;</a></h1>
<p>&#x8FD9;&#x76F4;&#x63A5;&#x53D6;&#x81EA;&#x6211;&#x7684;<em>&#x4F5C;&#x4E3A;&#x53CD;&#x53DB;&#x8005;&#x7684;&#x5C24;&#x5E03;&#xFF0C;&#x4F5C;&#x4E3A;&#x738B;&#x7684;&#x5854;&#x6D1B;&#x65AF;&#xFF0C;&#x4F5C;&#x4E3A;&#x89C2;&#x5BDF;&#x8005;&#x7684;&#x8D6B;&#x4EA8;&#x4EE3;&#x5C14;&#xFF0C;&#x4F5C;&#x4E3A;&#x50AC;&#x5316;&#x5242;&#x7684;&#x7EF4;&#x5A01;&#x514B;&#xFF0C;&#x4EE5;&#x53CA;&#x4F5C;&#x4E3A;&#x56DA;&#x72AF;&#x7684;&#x7EB3;&#x7C73;&#x8FEA;&#x5B89;</em>&#xFF1A;&#x6211;&#x6B63;&#x5728;&#x64B0;&#x5199;&#x5BF9;C0DA&#x7684;&#x6DF1;&#x5EA6;&#x6CE8;&#x89E3;&#xFF0C;&#x5176;&#x4E2D;&#x878D;&#x5165;&#x4E86;&#x5F88;&#x591A;&#x4E0D;&#x540C;&#x7684;TES&#x4F5C;&#x54C1;&#xFF0C;&#x5C1A;&#x672A;&#x88AB;&#x6539;&#x7F16;&#xFF08;&#x6240;&#x4EE5;&#x5982;&#x679C;&#x4F60;&#x770B;&#x5230;&#x4EFB;&#x4F55;Echmer&#x6216;&#x5176;&#x4ED6;&#x53C2;&#x8003;&#x8D44;&#x6599;&#xFF0C;&#x6211;&#x63D0;&#x524D;&#x9053;&#x6B49;&#xFF09;&#x3002;&#x8BF7;&#x6B23;&#x8D4F;&#x3002;</p>
<blockquote>
<p>&#x5C24;&#x5E03;&#xB7;&#x4F26;&#xB7;&#x82CF;&#x5C14;: &#x8BA9;&#x6211;&#x4EEC;&#x9762;&#x5BF9;&#x73B0;&#x5B9E;&#x3002;&#x4F60;&#x662F;&#x88AB;&#x903C;&#x7740;&#x8BF4;&quot;&#x53BB;&#x4ED6;&#x5988;&#x7684;&quot;&#x3002;&#x8FD9;&#x5E76;&#x975E;&#x4E00;&#x4E2A;&#x957F;&#x4E45;&#x7684;&#x7B54;&#x6848;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x563F;&#x563F;&#xFF0C;&#x77A7;&#xFF0C;&#x6211;&#x4EEC;&#x5F88;&#x591A;&#x4EBA;&#x90FD;&#x628A;&#x5B83;&#x653E;&#x5728;&#x5FC3;&#x4E0A;&#x4E86;&#x3002;</p>
</blockquote>
<p>&#x7EB3;&#x7C73;&#x8FEA;&#x5B89;&#x3001;&#x963F;&#x52AA;&#x7C73;&#x8FEA;&#x5B89;&#x3001;&#x884C;&#x8D70;&#x4E4B;&#x9EC4;&#x94DC;&#x3001;&#x9EC4;&#x94DC;&#x5854;&#x3001;&#x9EC4;&#x94DC;&#x795E;&#x3001;&#x53E4;&#x8001;&#x7684;&#x65AF;&#x6258;&#x59C6;&#x76AE;&#xFF0C;&#x5B83;&#x6709;&#x5F88;&#x591A;&#x540D;&#x5B57;&#xFF0C;&#x5B83;&#x7684;&#x6545;&#x4E8B;&#x662F;&#x4E00;&#x4E2A;&#x5145;&#x6EE1;&#x60B2;&#x54C0;&#x4E0E;&#x75DB;&#x82E6;&#x7684;&#x82E6;&#x96BE;&#x6545;&#x4E8B;&#x3002;</p>
<p>&#x8981;&#x7406;&#x89E3;&#x7EB3;&#x7C73;&#x8FEA;&#x5B89;&#xFF0C;&#x9996;&#x5148;&#x5FC5;&#x987B;&#x4E86;&#x89E3;&#x5B83;&#x7684;&#x521B;&#x9020;&#x8005;&#xFF1A;&#x953B;&#x83AB;&#x3002;&#x800C;&#x4ED6;&#x4EEC;&#x4E0D;&#x53EF;&#x80FD;&#x88AB;&#x5B8C;&#x5168;&#x7406;&#x89E3;&#x3002;&#x9664;&#x4E86;&#x4ED6;&#x4EEC;&#x81EA;&#x5DF1;&#xFF0C;&#x6CA1;&#x6709;&#x4EBA;&#x80FD;&#x591F;&#x5B8C;&#x5168;&#x7406;&#x89E3;&#x4ED6;&#x4EEC;&#xFF0C;&#x5728;&#x6211;&#x770B;&#x6765;&#xFF0C;&#x5373;&#x4F7F;&#x4ED6;&#x4EEC;&#x4E5F;&#x5BF9;&#x81EA;&#x5DF1;&#x7684;&#x5B58;&#x5728;&#x611F;&#x5230;&#x56F0;&#x60D1;&#x3002;&#x953B;&#x83AB;&#x88AB;&#x79F0;&#x4E3A;&#x6DF1;&#x4E4B;&#x6C11;&#xFF0C;&#x8FD9;&#x4E2A;&#x7FFB;&#x8BD1;&#x7684;&#x542B;&#x4E49;&#x6BD4;&#x4EBA;&#x4EEC;&#x4E00;&#x5F00;&#x59CB;&#x76F8;&#x4FE1;&#x7684;&#x8981;&#x591A;&#x3002;&#x4F46;&#x6211;&#x4EEC;&#x5F88;&#x5FEB;&#x5C31;&#x4F1A;&#x8C08;&#x53CA;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x5BF9;&#x953B;&#x83AB;&#x54F2;&#x5B66;&#x6700;&#x5E38;&#x89C1;&#x7684;&#xFF08;&#x4E5F;&#x662F;&#x6700;&#x7B80;&#x5355;&#x7684;&#xFF09;&#x7406;&#x89E3;&#x88AB;&#x63CF;&#x8FF0;&#x4E3A;&#x6DF1;&#x4E4B;&#x6C11;&#x662F;&quot;&#x4E00;&#x4E2A;&#x6709;&#x795E;&#x4E16;&#x754C;&#x4E2D;&#x7684;&#x65E0;&#x795E;&#x8BBA;&#x8005;&quot;&#x3002;&#x5176;&#x4ED6;&#x79CD;&#x65CF;&#x8654;&#x8BDA;&#x5730;&#x5D07;&#x62DC;&#x8BF8;&#x795E;&#xFF0C;&#x5E76;&#x4E25;&#x683C;&#x9075;&#x5FAA;&#x5176;&#x6559;&#x4E49;&#xFF0C;&#x800C;&#x953B;&#x83AB;&#x5219;&#x6311;&#x6218;&#x5E76;&#x6000;&#x7591;&#x8BF8;&#x795E;&#x7684;&#x5B58;&#x5728;&#x3002;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x4ED6;&#x4EEC;&#x6000;&#x7591;&#x4E00;&#x5207;&#x7684;&#x5B58;&#x5728;&#x3002;&#x4ED6;&#x4EEC;&#x601D;&#x60F3;&#x7684;&#x6838;&#x5FC3;&#x662F;&#x5BF9;&#x4E16;&#x754C;&#x7684;&#x62D2;&#x7EDD;&#x3002;&#x5728;&#x953B;&#x83AB;&#x8FD8;&#x5728;&#x7684;&#x67D0;&#x4E2A;&#x65F6;&#x671F;&#xFF0C;&#x4ED6;&#x4EEC;&#x5F97;&#x51FA;&#x7684;&#x7ED3;&#x8BBA;&#x662F;&#xFF0C;&#x5B87;&#x5B99;&#x4E2D;&#x7684;&#x4E00;&#x5207;&#x4E8B;&#x7269;&#xFF0C;&#x5305;&#x62EC;&#x4ED6;&#x4EEC;&#x81EA;&#x5DF1;&#xFF0C;&#x90FD;&#x662F;&#x4E0D;&#x771F;&#x5B9E;&#x7684;&#x3002;&#x4EE5;&#x6211;&#x7684;&#x611A;&#x89C1;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x4ED6;&#x4EEC;&#x5728;&#x9ECE;&#x660E;&#x65F6;&#x671F;&#x4ECE;&#x4ED6;&#x4EEC;&#x7684;&#x5176;&#x4ED6;&#x5144;&#x5F1F;&#x4E2D;&#x5206;&#x79BB;&#x51FA;&#x6765;&#x7684;&#x539F;&#x56E0;&#x3002;&#x4ED6;&#x4EEC;&#x662F;&#x5982;&#x4F55;&#x5F97;&#x51FA;&#x8FD9;&#x4E2A;&#x7ED3;&#x8BBA;&#x7684;&#x5462;&#xFF1F;&#x6211;&#x8003;&#x8651;&#x8FC7;&#x7684;&#x4E00;&#x4E2A;&#x60F3;&#x6CD5;&#x662F;&#xFF0C;&#x4E5F;&#x8BB8;&#x5728;&#x5948;&#x6069;&#x7684;&#x6240;&#x6709;&#x79CD;&#x65CF;&#x4E2D;&#xFF0C;&#x953B;&#x83AB;&#x5728;&#x5948;&#x6069;&#x4E4B;&#x80A4;&#x88AB;&#x94FA;&#x5728;&#x4ED6;&#x4EEC;&#x8EAB;&#x4E0A;&#x4E4B;&#x524D;&#x77A5;&#x89C1;&#x4E86;&#x5B89;&#x7720;&#x4E4B;&#x8F6E;&#xFF0C;&#x6FC0;&#x8D77;&#x4E86;&#x4ED6;&#x4EEC;&#x5BF9;&quot;&#x903B;&#x8F91;&#x3001;&#x7406;&#x6027;&#x548C;&#x673A;&#x68B0;&quot;&#x7684;&#x597D;&#x5947;&#x5FC3;&#xFF0C;&#x540C;&#x65F6;&#x64AD;&#x4E0B;&#x4ED6;&#x4EEC;&#x5BF9;&#x4E16;&#x754C;&#x7684;&#x8511;&#x89C6;&#x3002;&#x6DF1;&#x4E4B;&#x6C11;&#x5C06;&#x4ED6;&#x4EEC;&#x7684;&#x57CE;&#x5E02;&#x5EFA;&#x5728;&#x5730;&#x4E0B;&#xFF0C;&#x8BD5;&#x56FE;&#x7A7F;&#x900F;&#x6846;&#x67B6;&#x3002;&#x4E5F;&#x8BB8;&#x4ED6;&#x4EEC;&#x505A;&#x5230;&#x4E86;&#x3002;&#x7531;&#x4E8E;&#x4ED6;&#x4EEC;&#x62D2;&#x7EDD;&#x4E16;&#x754C;&#x7684;&#x54F2;&#x5B66;&#xFF0C;&#x953B;&#x83AB;&#x65E0;&#x6CD5;&#x7406;&#x89E3;&#x7231;&#x7684;&#x60C5;&#x611F;&#xFF08;&#x800C;&#x4EC7;&#x6068;&#x610F;&#x5473;&#x7740;&#x4F60;&#x4ECD;&#x7136;&#x5BF9;&#x6709;&#x5173;&#x4E8B;&#x7269;&#x6709;&#x4E00;&#x4E9B;&#x5173;&#x5FC3;&#xFF0C;&#x5426;&#x5B9A;&#x67D0;&#x4E9B;&#x4E1C;&#x897F;&#x610F;&#x5473;&#x7740;&#x5B8C;&#x5168;&#x65E0;&#x89C6;&#x8BE5;&#x4E8B;&#x7269;&#xFF09;&#xFF0C;&#x8FD9;&#x975E;&#x5E38;&#x91CD;&#x8981;&#x3002;</p>
<p>&#x6700;&#x540E;&#xFF0C;&#x5728;&#x953B;&#x83AB;&#x6C11;&#x4F17;&#x4E2D;&#x4EA7;&#x751F;&#x4E86;&#x4E00;&#x4E2A;&#x60F3;&#x6CD5;&#xFF0C;&#x8FD9;&#x4E2A;&#x60F3;&#x6CD5;&#x6700;&#x7EC8;&#x9020;&#x6210;&#x4E86;&#x4ED6;&#x4EEC;&#x7684;&#x6BC1;&#x706D;&#xFF1A;&#x7EB3;&#x7C73;&#x8FEA;&#x5B89;&#x3002;&#x9EC4;&#x94DC;&#x795E;&#x5E94;&#x8BE5;&#x662F;&#x4ED6;&#x4EEC;&#x7684;&#x7BA1;&#x9053;&#xFF0C;&#x4E0D;&#x662F;&#x4E3A;&#x4E86;&#x79BB;&#x5F00;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#xFF0C;&#x800C;&#x662F;&#x4E3A;&#x4E86;&#x79BB;&#x5F00;&#x4ED6;&#x4EEC;&#x8BA4;&#x4E3A;&#x662F;&#x865A;&#x5047;&#x7684;&#x6574;&#x4E2A;&#x5965;&#x6BD4;&#x65AF;&#x3002;&#x4E4D;&#x4E00;&#x770B;&#xFF0C;&#x4EBA;&#x4EEC;&#x53EF;&#x80FD;&#x4F1A;&#x8BA4;&#x4E3A;&#xFF0C;&#x65E2;&#x7136;&#x953B;&#x83AB;&#x4E0D;&#x80FD;&#x7406;&#x89E3;&#x7231;&#xFF0C;&#x90A3;&#x4E48;&#x7EB3;&#x7C73;&#x8FEA;&#x5B89;&#x5C31;&#x662F;&#x4ED6;&#x4EEC;&#x5BF9;CHIM&#x7684;&#x7B54;&#x6848;&#xFF0C;&#x4F46;&#x4E8B;&#x5B9E;&#x5E76;&#x975E;&#x5982;&#x6B64;&#x3002;CHIM&#x662F;&#x901A;&#x5F80;&#x4E0D;&#x51CB;&#x82B1;&#xFF08;&#x4ECE;&#x800C;&#x6210;&#x4E3A;&#x65B0;&#x68A6;&#x8005;&#xFF09;&#x7684;&#x57AB;&#x811A;&#x77F3;&#xFF0C;&#x800C;&#x7EB3;&#x7C73;&#x8FEA;&#x5B89;&#x57FA;&#x672C;&#x4E0A;&#x662F;&#x4E00;&#x4E2A;&#x5F3A;&#x5927;&#x7684;&#x5927;&#x9524;&#xFF0C;&#x65E8;&#x5728;&#x6253;&#x7834;&#x548C;&#x7C89;&#x788E;&#x68A6;&#x5883;&#x7684;&#x5899;&#x58C1;&#x3002;&#x6B63;&#x5982;&#x6211;&#x5728;&#x8FC7;&#x53BB;&#x4EE5;&#x4E00;&#x79CD;&#x6BD4;&#x8F83;&#x5F00;&#x73A9;&#x7B11;&#x7684;&#x8BED;&#x6C14;&#x6240;&#x63CF;&#x8FF0;&#x7684;&#x90A3;&#x6837;&#xFF0C;&quot;&#x953B;&#x83AB;&#x8BD5;&#x56FE;&#x8DF3;&#x8FC7;CHIM&#x548C;&#x4E0D;&#x51CB;&#x82B1;&#xFF0C;&#x76F4;&#x63A5;&#x7528;&#x67AA;&#x4F7F;&#x5176;&#x505A;&#x68A6;&quot;&#x3002;&#x4E5F;&#x8BB8;......&#x53EA;&#x662F;&#x4E5F;&#x8BB8;&#xFF0C;&#x5B83;&#x4E5F;&#x53EF;&#x80FD;&#x4F1A;&#x8FD9;&#x4E48;&#x505A;&#x3002;</p>
<p>&#x4F46;&#x540E;&#x6765;&#x7EA2;&#x5C71;&#x4E4B;&#x6218;&#x53D1;&#x751F;&#x4E86;&#x3002;&#x5361;&#x683C;&#x745E;&#x7EB3;&#x514B;&#xFF0C;&#x4E5F;&#x8BB8;&#x662F;&#x4E3A;&#x4E86;&#x4ECE;&#x6B67;&#x83AB;&#x624B;&#x4E2D;&#x62EF;&#x6551;&#x4ED6;&#x7684;&#x4EBA;&#x6C11;&#xFF0C;&#x5728;&#x7EB3;&#x7C73;&#x8FEA;&#x5B89;&#x4E0A;&#x4F7F;&#x7528;&#x4E86;&#x9510;&#x950B;&#x3001;&#x6851;&#x5FB7;&#x548C;&#x7075;&#x62A4;&#x81C2;&#x94E0;&#x3002;&#x6CA1;&#x6709;&#x4EBA;&#x77E5;&#x9053;&#x5728;&#x8FD9;&#x4E00;&#x77AC;&#x95F4;&#x5230;&#x5E95;&#x53D1;&#x751F;&#x4E86;&#x4EC0;&#x4E48;&#xFF0C;&#x4F46;&#x662F;&#x4E00;&#x573A;&#x9F99;&#x7834;&#x53D1;&#x751F;&#x4E86;&#xFF0C;&#x5343;&#x4E07;&#x7684;&#x4E8B;&#x4EF6;&#x540C;&#x65F6;&#x53D1;&#x751F;&#x3002;&#x4E5F;&#x8BB8;&#x7EB3;&#x7C73;&#x8FEA;&#x5B89;&#x53EA;&#x662F;&#x6CA1;&#x6709;&#x51C6;&#x5907;&#x597D;&#x3002;&#x6216;&#x8005;&#x662F;&#x97F3;&#x8C03;&#x6784;&#x9020;&#x5E08;&#x5728;&#x8BA1;&#x7B97;&#x4E0A;&#x51FA;&#x4E86;&#x5DEE;&#x9519;&#x3002;&#x6216;&#x8005;&#x5361;&#x683C;&#x745E;&#x7EB3;&#x514B;&#x6CA1;&#x6709;&#x4EE5;&#x6B63;&#x786E;&#x7684;&#x65B9;&#x5F0F;&#x4F7F;&#x7528;&#x8FD9;&#x4E9B;&#x5DE5;&#x5177;&#x3002;&#x5C3D;&#x7BA1;&#x5982;&#x6B64;&#xFF0C;&#x5728;&#x6668;&#x98CE;&#x3001;&#x843D;&#x9524;&#x548C;&#x8036;&#x5C3C;&#x8D5B;&#x4E9A;&#x968F;&#x5904;&#x53EF;&#x89C1;&#x7684;&#x5168;&#x90E8;&#x953B;&#x83AB;&#xFF08;&#x9664;&#x4E86;&#x8BD5;&#x56FE;&#x523A;&#x7A7F;&#x70DF;&#x4E4B;&#x5730;&#x56FE;&#x7684;&#x4E9A;&#x683C;&#x9C81;&#x59C6;&#xFF09;&#x5728;&#x4E00;&#x77AC;&#x95F4;&#x5316;&#x4E3A;&#x4E86;&#x7070;&#x70EC;&#xFF0C;&#x6210;&#x4E3A;&#x4E86;&#x7EB3;&#x7C73;&#x8FEA;&#x5B89;&#x7684;&#x9EC4;&#x94DC;&#x5916;&#x76AE;&#x3002;&#x8FD9;&#x4E00;&#x4E8B;&#x4EF6;&#x6210;&#x4E3A;&#x4E86;&#x81ED;&#x540D;&#x662D;&#x8457;&#x7684;&apos;&#x77EE;&#x4EBA;&#x7684;&#x6D88;&#x5931;&apos;&#xFF0C;&#x6574;&#x4E2A;&#x5965;&#x6BD4;&#x65AF;&#x53EA;&#x6709;&#x5C11;&#x6570;&#x5B58;&#x5728;&#x77E5;&#x9053;&#x953B;&#x83AB;&#x771F;&#x6B63;&#x53D1;&#x751F;&#x4E86;&#x4EC0;&#x4E48;&#x3002;</p>
<p>&#x90A3;&#x4E48;&#x5230;&#x5E95;&#x53D1;&#x751F;&#x4E86;&#x4EC0;&#x4E48;&#xFF1F;&#x597D;&#x5427;&#xFF0C;&#x4ECE;&#x672C;&#x8D28;&#x4E0A;&#x8BB2;&#xFF0C;&#x901A;&#x8FC7;&#x8BD5;&#x56FE;&#x5C06;&#x81EA;&#x5DF1;&#x4ECE;&#x4E16;&#x754C;&#x4E2D;&#x79FB;&#x9664;&#xFF0C;&#x953B;&#x83AB;&#x663E;&#x73B0;&#x51FA;&#x4E00;&#x79CD;&#x65E0;&#x6CD5;&#x88AB;&#x79FB;&#x9664;&#x7684;&#x5F62;&#x5F0F;&#x3002;&#x4ED6;&#x4EEC;&#x6210;&#x4E3A;&#x4E86;&#x4E00;&#x79CD;&#x65B0;&#x7684;&#x5F8B;&#x6CD5;&#xFF0C;&#x4E00;&#x79CD;&#x65B0;&#x7684;&#x529B;&#x91CF;&#xFF0C;&#x4E00;&#x79CD;&#x5728;&#x5965;&#x6BD4;&#x65AF;&#x7684;&#x65B0;&#x6982;&#x5FF5;&#xFF0C;&#x5C31;&#x50CF;&#x4EE5;&#x524D;&#x4ECE;&#x672A;&#x5B58;&#x5728;&#x8FC7;&#x7684;&#x90A3;&#x6837;&#x3002;&#x4ED6;&#x4EEC;&#x610F;&#x5916;&#x5730;&#x521B;&#x9020;&#x4E86;&#x4E00;&#x5EA7;&#x5854;&#xFF0C;&#x5C3D;&#x7BA1;&#x8FD9;&#x6839;&#x672C;&#x4E0D;&#x662F;&#x4ED6;&#x4EEC;&#x60F3;&#x505A;&#x7684;&#x4E8B;&#x3002;&#x5B8C;&#x5168;&#x4E0D;&#x53D7;&#x4E0E;&#x4E4B;&#x5171;&#x5B58;&#x7684;&#x5F8B;&#x6CD5;&#x7684;&#x7EA6;&#x675F;&#xFF0C;&#x953B;&#x83AB;&#x79CD;&#x65CF;&#x4E3A;&#x81EA;&#x5DF1;&#x5B9E;&#x73B0;&#x4E86;&#x4E00;&#x79CD;&#x72EC;&#x7279;&#x7684;&#x6C38;&#x6052;&#x72B6;&#x6001;&#xFF0C;&#x4F5C;&#x4E3A;&#x4ED6;&#x4EEC;&quot;&#x9003;&#x8131;&#x4E4B;&#x795E;&quot;&#x7684;&#x5916;&#x76AE;&#x3002;&#x4ED6;&#x4EEC;&#x7684;&quot;&#x62D2;&#x7EDD;&#x4E4B;&#x795E;&quot;&#x3002;&#x4ED6;&#x4EEC;&#x7684;&quot;&#x53BB;&#x4ED6;&#x5988;&#x7684;&#x4E00;&#x5207;&#x4E4B;&#x795E;&quot;&#x3002;</p>
<p>&#x953B;&#x83AB;&#x5DF2;&#x7ECF;&#x6210;&#x4E3A;&#x56DA;&#x72AF;&#x89D2;&#x8272;&#x7684;&#x5316;&#x8EAB;&#x3002;&#x4F5C;&#x4E3A;&#x7EB3;&#x7C73;&#x8FEA;&#x5B89;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x9EC4;&#x94DC;&#x4E4B;&#x795E;&#xFF0C;&#x4ED6;&#x4EEC;&#x6210;&#x4E3A;&#x5965;&#x6BD4;&#x65AF;&#x7684;&#x7EC8;&#x6781;&#x6B66;&#x5668;&#x3002;&#x901A;&#x8FC7;&#x5C06;&#x81EA;&#x5DF1;&#x4ECE;&#x4E00;&#x4E2A;&#x6C11;&#x65CF;&#x7684;&#x8EAB;&#x4EFD;&#x4E2D;&#x5265;&#x79BB;&#x51FA;&#x6765;&#xFF0C;&#x5E76;&#x91CD;&#x65B0;&#x5851;&#x9020;&#x6210;&#x4ED6;&#x4EEC;&#x6240;&#x521B;&#x9020;&#x7684;&#x9EC4;&#x94DC;&#x5916;&#x76AE;&#xFF0C;&#x4ED6;&#x4EEC;&#x83B7;&#x5F97;&#x4E86;&#x56DA;&#x72AF;&#x6240;&#x72EC;&#x6709;&#x7684;&#x80FD;&#x529B;&#xFF1A;&#x4ED6;&#x4EEC;&#x6210;&#x4E3A;&#x4E86;&#x65E0;&#xFF0C;&#x8FD9;&#x610F;&#x5473;&#x7740;&#x4ED6;&#x4EEC;&#x53EF;&#x4EE5;&#x6210;&#x4E3A;&#x5E76;&#x505A;&#x4EFB;&#x4F55;&#x4E8B;&#x3002;&#x7EB3;&#x7C73;&#x8FEA;&#x5B89;&#x7684;&#x529B;&#x91CF;&#x662F;&#x5DE8;&#x5927;&#x4E14;&#x4E0D;&#x53EF;&#x4F30;&#x91CF;&#x7684;&#x3002;&#x5373;&#x4F7F;&#x662F;&#x8FBE;&#x683C;&#x65AF;&#xB7;&#x4E4C;&#x5C14;&#x4E5F;&#x8BD5;&#x56FE;&#x7528;&#x963F;&#x5E93;&#x62C9;&#x53EF;&#x6C57;&#x6765;&#x5632;&#x5F04;&#x5B83;&#x3002;&#x56E0;&#x4E3A;&#x4ED6;&#x77E5;&#x9053;&#x5B83;&#x7684;&#x80FD;&#x529B;&#x662F;&#x6DF1;&#x4E0D;&#x53EF;&#x6D4B;&#x7684;&#x3002;&#x4EC5;&#x4EC5;&#x6FC0;&#x6D3B;&#x5B83;&#x5C31;&#x4F1A;&#x5BFC;&#x81F4;&#x9F99;&#x7834;&#xFF0C;&#x56E0;&#x4E3A;&#x65F6;&#x95F4;&#x672C;&#x8EAB;&#x751A;&#x81F3;&#x65E0;&#x6CD5;&#x7406;&#x89E3;&#x5B83;&#x3002;</p>
<p>&#x4F60;&#x6709;&#x6CA1;&#x6709;&#x6CE8;&#x610F;&#x5230;&#xFF0C;&#x5728;&#x91CD;&#x5927;&#x7684;&#x5BF9;&#x6620;&#x4F53;&#x4E8B;&#x4EF6;&#x4E2D;&#xFF0C;&#x7EB3;&#x7C73;&#x8FEA;&#x5B89;&#x51E0;&#x4E4E;&#x90FD;&#x4F1A;&#x51FA;&#x73B0;&#xFF1F;&#x5B83;&#x51FA;&#x73B0;&#x5728;&#x7EA2;&#x5C71;&#x4E4B;&#x6218;&#x4E2D;&#x3002;&#x5B83;&#x51FA;&#x73B0;&#x5728;&#x6CF0;&#x4F2F;&#xB7;&#x8D5B;&#x666E;&#x4E01;&#x3001;&#x6B66;&#x592B;&#x54C8;&#x65AF;&#x548C;&#x7956;&#x6797;&#xB7;&#x963F;&#x514B;&#x56FE;&#x65AF;&#x7684;2.0&#x516C;&#x7EA6;&#x4E0A;&#x3002;&#x800C;&#x73B0;&#x5728;&#x5B83;&#x51FA;&#x73B0;&#x5728;C0DA&#x7684;&quot;&#x7EC8;&#x5E55;&quot;&#x4E2D;&#x3002;</p>
<p>&#x5728;C0DA&#x4E2D;&#xFF0C;&#x5C24;&#x5E03;&#x5FC5;&#x987B;&#x6740;&#x6B7B;&#x7EB3;&#x7C73;&#x8FEA;&#x5B89;&#xFF0C;&#x7136;&#x540E;&#x624D;&#x80FD;&#x4E0E;&#x7EF4;&#x5A01;&#x514B;&#x7ED3;&#x5408;&#xFF0C;&#x6210;&#x4E3A;&#x52AA;&#xB7;&#x4EBA;&#x7684;&#x7236;&#x4EB2;&#x3002;&#x6545;&#x4E8B;&#x4E2D;&#x63D0;&#x5230;&#xFF0C;&#x4ED6;&#x5FC5;&#x987B;&#x8FD9;&#x6837;&#x505A;&#xFF0C;&#x4EE5;&#x8BC1;&#x660E;&#x81EA;&#x5DF1;&#x6709;&#x80FD;&#x529B;&#x4E0E;&#x7EF4;&#x5A01;&#x514B;&#x7ED3;&#x5A5A;&#x3002;&#x4ED6;&#x901A;&#x8FC7;&#x51A5;&#x60F3;&#x548C;&#x4E0E;&#x5176;&#x4ED6;&#x7EDF;&#x6CBB;&#x8005;&#x5854;&#x6D1B;&#x65AF;&#x548C;&#x8D6B;&#x4EA8;&#x4EE3;&#x5C14;&#x4EE5;&#x53CA;&#x5176;&#x4ED6;&#x751F;&#x547D;&#x5982;&#x5E0C;&#x65AF;&#x7279;&#x3001;&#x963F;&#x739B;&#x83B1;&#x897F;&#x5A05;&#x3001;&#x83AB;&#x91CC;&#x8C6A;&#x65AF;&#x548C;&#x8BB0;&#x5FC6;&#x4F53;&#x5BF9;&#x8BDD;&#x6765;&#x51C6;&#x5907;&#x81EA;&#x5DF1;&#x3002;&#x800C;&#x4E00;&#x65E6;&#x4ED6;&#x51C6;&#x5907;&#x597D;&#x4E86;&#xFF0C;&#x4ED6;&#x5C31;&#x524D;&#x5F80;&#x9A6C;&#x585E;&#x5C14;&#x7684;&#x8868;&#x9762;&#xFF0C;&#x53BB;&#x7EC8;&#x7ED3;&#x7EB3;&#x7C73;&#x8FEA;&#x5B89;&#x7684;&#x4E00;&#x751F;&#x3002;</p>
<p>&#x4F46;&#x4E3A;&#x4EC0;&#x4E48;&#xFF1F;&#x4E3A;&#x4EC0;&#x4E48;&#x7EB3;&#x7C73;&#x8FEA;&#x5B89;&#x5FC5;&#x987B;&#x5728;&#x4E0D;&#x51CB;&#x82B1;&#x5B9E;&#x73B0;&#x4E4B;&#x524D;&#x6B7B;&#x53BB;&#xFF1F;&#x554A;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x95EE;&#x9898;&#x6240;&#x5728;&#xFF0C;&#x4E0D;&#x662F;&#x5417;&#xFF1F;&#x5728;&#x5B83;&#x6B7B;&#x4E4B;&#x524D;&#xFF0C;&#x7EB3;&#x7C73;&#x8FEA;&#x5B89;&#x5728;&#x6700;&#x540E;&#x65F6;&#x523B;&#x4E0E;&#x5C24;&#x5E03;&#x8FDB;&#x884C;&#x4E86;&#x5BF9;&#x8BDD;&#xFF0C;&#x63ED;&#x793A;&#x4E86;&#x8BB8;&#x591A;&#x4E8B;&#x60C5;&#xFF0C;&#x8FD9;&#x4E5F;&#x662F;&#x4E00;&#x4E2A;&#x503C;&#x5F97;&#x5E86;&#x5E78;&#x7684;&#x7B54;&#x6848;&#x3002;</p>
<blockquote>
<p>&#x5C24;&#x5E03;&#xB7;&#x4F26;&#xB7;&#x82CF;&#x5C14;&#xFF1A;&#x6211;&#x60F3;&#x4F60;&#x77E5;&#x9053;&#x4EA4;&#x6613;&#x7684;&#x5185;&#x5BB9;&#x3002;&#x6211;&#x73B0;&#x5728;&#x8981;&#x6740;&#x4E86;&#x4F60;&#x3002;</p>
<p>&#x7EB3;&#x7C73;&#x8FEA;&#x5B89;&#xFF1A;&#xFF08;&#x5BF9;&#x8BDD;&#x7A7A;&#x6846;&#xFF09;&#x3002;</p>
<p>&#x5C24;&#x5E03;&#xB7;&#x4F26;&#xB7;&#x82CF;&#x5C14;&#xFF1A;&#x4E0D;&#xFF0C;&#x771F;&#x7684;&#xFF0C;&#x6211;&#x77E5;&#x9053;&#x3002;&#x6211;&#x60F3;&#x544A;&#x8BC9;&#x4F60;&#x8FD9;&#x662F;&#x6211;&#x4E00;&#x76F4;&#x4EE5;&#x6765;&#x7684;&#x8BA1;&#x5212;&#xFF0C;&#x4F46;&#x4F60;&#x4E0D;&#x76F8;&#x4FE1;&#x8FD9;&#x4E9B;&#xFF0C;&#x662F;&#x5417;&#xFF1F;</p>
<p>&#x7EB3;&#x7C73;&#x8FEA;&#x5B89;&#xFF1A;(&#x5BF9;&#x8BDD;&#x7A7A;&#x6846;)</p>
<p>&#x5C24;&#x5E03;&#xB7;&#x4F26;&#xB7;&#x82CF;&#x5C14;&#xFF1A;&#x8BA1;&#x5212;&#xFF0C;&#x6211;&#x662F;&#x8BF4;&#x3002;&#x4F46;&#x4F60;&#x4F1A;&#x7684;&#x3002;&#x4F60;&#x4ECB;&#x610F;&#x5417;&#xFF0C;&#x4F60;&#x77E5;&#x9053;&#xFF0C;&#x9762;&#x5BF9;&#x9762;&#x5730;&#x505A;&#x8FD9;&#x4E2A;&#xFF1F;</p>
<p>&#x7EB3;&#x7C73;&#x8FEA;&#x5B89;&#xFF1A;(&#x5BF9;&#x8BDD;&#x7A7A;&#x6846;)</p>
<p>&#x5C24;&#x5E03;&#xB7;&#x4F26;&#xB7;&#x82CF;&#x5C14;&#xFF1A;&#x4E00;&#x8D2F;&#x7684;&#x9006;&#x53CD;&#x5FC3;&#x7406;&#x3002;&#x5C31;&#x8FD9;&#x4E48;&#x529E;&#x5427;&#x3002;&#x4E3A;&#x4E86;&#x6211;&#x4EEC;&#x4E24;&#x4E2A;&#x4EBA;&#x7684;&#x5229;&#x76CA;&#x3002;&#x6211;&#x4FDD;&#x8BC1;&#x4E0D;&#x800D;&#x82B1;&#x62DB;&#x3002;&#x3011;</p>
</blockquote>
<p>&#x5728;&#x4E0A;&#x9762;&#x7684;&#x5BF9;&#x8BDD;&#x4E2D;&#xFF0C;&#x5C24;&#x5E03;&#x76F4;&#x622A;&#x4E86;&#x5F53;&#x5730;&#x544A;&#x8BC9;&#x7EB3;&#x7C73;&#x8FEA;&#x5B89;&#xFF0C;&#x4ED6;&#x662F;&#x6765;&#x6740;&#x5B83;&#x7684;&#x3002;&#x5F53;&#x7EB3;&#x7C73;&#x8FEA;&#x5B89;&#x5BF9;&#x6B64;&#x63D0;&#x51FA;&#x8D28;&#x7591;&#x65F6;&#xFF0C;&#x4ED6;&#x7EE7;&#x7EED;&#x544A;&#x8BC9;&#x5B83;&#xFF0C;&#x4ED6;&#x672C;&#x60F3;&#x8BF4;&#x8FD9;&#x662F;&#x4ED6;&#x4E00;&#x5F00;&#x59CB;&#x5C31;&#x6709;&#x7684;&#x8BA1;&#x5212;&#xFF0C;&#x4F46;&#x7531;&#x4E8E;&#x7EB3;&#x7C73;&#x8FEA;&#x5B89;&#x4E0D;&#x76F8;&#x4FE1;&#x8BA1;&#x5212;&#xFF0C;&#x6240;&#x4EE5;&#x4ED6;&#x5FCD;&#x4F4F;&#x4E86;&#x8FD9;&#x4E00;&#x70B9;&#x3002;&#x5982;&#x679C;&#x4EBA;&#x4EEC;&#x8BB0;&#x5F97;&#x7EB3;&#x7C73;&#x8FEA;&#x5B89;&#x662F;&#x5728;&#x5361;&#x683C;&#x745E;&#x7EB3;&#x514B;&#x4E3A;&#x62EF;&#x6551;&#x7EA2;&#x5C71;&#x7684;&#x953B;&#x83AB;&#x800C;&#x505A;&#x7684;&#x6700;&#x540E;&#x52AA;&#x529B;&#x65F6;&quot;&#x8BDE;&#x751F;&quot;&#x7684;&#xFF0C;&#x800C;&#x4E14;&#x5B83;&#x662F;&#x56DA;&#x72AF;&#xFF0C;&#x4ECE;&#x6765;&#x6CA1;&#x6709;&#x8BA1;&#x5212;&#x3002;&#x5B83;&#x8FB9;&#x8D70;&#x8FB9;&#x7F16;&#x3002;</p>
<p>&#x9996;&#x5148;&#x5F15;&#x4EBA;&#x6CE8;&#x76EE;&#x7684;&#x662F;&#xFF0C;&#x7EB3;&#x7C73;&#x8FEA;&#x5B89;&#x7684;&#x6240;&#x6709;&#x5BF9;&#x8BDD;&#x90FD;&#x662F;&#x5BF9;&#x8BDD;&#x7A7A;&#x6846;&#xFF0C;&#x5C3D;&#x7BA1;&#x5B83;&#x975E;&#x5E38;&#x6E05;&#x695A;&#x5730;&#x5BF9;&#x5C24;&#x5E03;&#x8BF4;&#x4E86;&#x4E00;&#x4E9B;&#x91CD;&#x8981;&#x7684;&#x8BDD;&#x3002;&#x5728;&#x6211;&#x770B;&#x6765;&#xFF0C;&#x7531;&#x4E8E;&#x7EB3;&#x7C73;&#x8FEA;&#x5B89;&#x662F;&#x56DA;&#x72AF;&#xFF0C;&#x9EC4;&#x94DC;&#x5854;&#x4E0D;&#x65AD;&#x5730;&#x540C;&#x65F6;&#x8BF4;&#x7740;&#x8BB8;&#x591A;&#x4EF6;&#x4E8B;&#x60C5;&#xFF1B;&#x5B83;&#x7684;&#x591A;&#x52A8;&#x75C7;&#x4E00;&#x5468;24&#x5C0F;&#x65F6;&#x670D;&#x7528;&#x80FD;&#x91CF;&#x836F;&#x4E38;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x5C24;&#x5E03;&#x80FD;&#x7406;&#x89E3;&#x5B83;&#x5462;&#xFF1F;&#x4ED6;&#x662F;&#x4E00;&#x4E2A;&#x7EDF;&#x6CBB;&#x8005;&#xFF0C;&#x662F;&#x53CD;&#x53DB;&#x8005;&#xFF1B;&#x4ED6;&#x662F;&#x5C11;&#x6570;&#x51E0;&#x4E2A;&#x4E86;&#x89E3;&#x56DA;&#x72AF;&#x771F;&#x5B9E;&#x8EAB;&#x4EFD;&#x7684;&#x4EBA;&#x4E4B;&#x4E00;&#x3002;&#x7136;&#x540E;&#x5C24;&#x5E03;&#x8981;&#x6C42;&#x5B83;&#x7F29;&#x5C0F;&#x5230;&#x4E00;&#x4E2A;&#x4ED6;&#x4EEC;&#x53EF;&#x4EE5;&#x9762;&#x5BF9;&#x9762;&#x4EA4;&#x8C08;&#x7684;&#x5927;&#x5C0F;&#x3002;&#x63A5;&#x7740;&#xFF0C;&#x7EB3;&#x7C73;&#x8FEA;&#x5B89;&#x8BF4;&#x4E86;&#x4E00;&#x4E9B;&#x8BDD;&#xFF08;&#x53EF;&#x80FD;&#x662F;&#x4E00;&#x4E2A;&#x5C16;&#x9510;&#x7684;&#x53CD;&#x9A73;&#xFF09;&#xFF0C;&#x5BFC;&#x81F4;&#x5C24;&#x5E03;&#x79F0;&#x4ED6;&#x4E3A;&#x4E0D;&#x505C;&#x7684;&#x53CD;&#x9A73;&#x8005;&#xFF08;&#x53CD;&#x590D;&#x5426;&#x5B9A;&#x6216;&#x53CD;&#x5BF9;&#x5927;&#x4F17;&#x610F;&#x89C1;&#x8005;&#xFF09;&#x5E76;&#x547D;&#x4EE4;&#x4ED6;&#x8FD9;&#x6837;&#x505A;&#x3002;&#x7EB3;&#x7C73;&#x8FEA;&#x5B89;&#x7B54;&#x5E94;&#x4E86;&#xFF0C;&#x5E76;&#x5F00;&#x59CB;&#x4E0B;&#x964D;&#x3002;</p>
<blockquote>
<p>&#x5C24;&#x5E03;&#xB7;&#x4F26;&#xB7;&#x82CF;&#x5C14;&#xFF1A;&#x8C22;&#x8C22;&#x4F60;&#x3002;&#x6211;&#x662F;&#x8BF4;&#x771F;&#x7684;&#x3002;&#x5176;&#x4ED6;&#x4EBA;&#x90FD;&#x641E;&#x9519;&#x4E86;&#x3002;</p>
<p>&#x7EB3;&#x7C73;&#x8FEA;&#x5B89;&#xFF1A;&#xFF08;&#x5BF9;&#x8BDD;&#x7A7A;&#x6846;&#xFF09;&#x3002;</p>
<p>&#x5C24;&#x5E03;&#xB7;&#x4F26;&#xB7;&#x82CF;&#x5C14;&#xFF1A;&#x5FEB;&#x4E0B;&#x6765;&#x5427;&#xFF0C;&#x5DF2;&#x7ECF;&#x4E0B;&#x6765;&#x4E86;&#x3002;&#x771F;&#x662F;&#x4E2A;&#x597D;&#x5B69;&#x5B50;&#x3002;&#x5728;&#x90A3;&#x4E9B;&#x4EBA;&#x4E2D;&#xFF0C;&#x5305;&#x62EC;&#x90A3;&#x4E9B;&#x5236;&#x9020;&#x4F60;&#x7684;&#x4EBA;&#xFF0C;&#x953B;&#x83AB;&#xFF0C;&quot;&#x77EE;&#x4EBA;&quot;&#xFF0C;&#x4E0D;&#x7BA1;&#x662F;&#x4EC0;&#x4E48;&#x3002;</p>
<p>&#x7EB3;&#x7C73;&#x8FEA;&#x5B89;&#xFF1A;(&#x5BF9;&#x8BDD;&#x7A7A;&#x6846;)</p>
<p>&#x5C24;&#x5E03;&#xB7;&#x4F26;&#xB7;&#x82CF;&#x5C14;&#xFF1A;&#x542C;&#x7740;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x4E0D;&#x613F;&#x610F;&#xFF0C;&#x4F60;&#x4E0D;&#x5FC5;&#x5BF9;&#x6211;&#x8BF4;&#x7684;&#x4EFB;&#x4F55;&#x8BDD;&#x4F5C;&#x51FA;&#x56DE;&#x5E94;&#xFF0C;&#x4F46;&#x6211;&#x5DF2;&#x7ECF;&#x77E5;&#x9053;&#x4F60;&#x77E5;&#x9053;&#x4E86;&#x3002;&#x6240;&#x4EE5;&#x5C31;&#x542C;&#x4E00;&#x6B21;&#x5427;&#x3002;&#x4F60;&#x80FD;&#x505A;&#x5230;&#x8FD9;&#x4E00;&#x70B9;&#x5417;&#xFF1F;</p>
<p>&#x7EB3;&#x7C73;&#x8FEA;&#x5B89;&#xFF1A;&#xFF08;&#x5BF9;&#x8BDD;&#x7A7A;&#x6846;&#xFF09;&#x3002;</p>
<p>&#x5C24;&#x5E03;&#xB7;&#x4F26;&#xB7;&#x82CF;&#x5C14;&#xFF1A;&#x6211;&#x5C31;&#x5F53;&#x4F60;&#x7B54;&#x5E94;&#x4E86;&#x3002;&#x800C;&#x4E14;&#x6211;&#x77E5;&#x9053;&#xFF0C;&#x4EFB;&#x4F55;&#x4E00;&#x79CD;&quot;&#x662F;&quot;&#x90FD;&#x4F1A;&#x8BA9;&#x4F60;&#x505A;&#x4F60;&#x6240;&#x505A;&#x7684;&#x4E8B;&#xFF0C;&#x800C;&#x90A3;&#x53EA;&#x4F1A;&#x4EE5;&#x707E;&#x96BE;&#x544A;&#x7EC8;&#xFF0C;&#x6240;&#x4EE5;&#x542C;&#x6211;&#x8BF4;&#x3002;&#x6211;&#x5C06;&#x4ECE;&#x6211;&#x7684;&#x4EBA;&#x6C11;&#x7684;&#x4E00;&#x4E9B;&#x7ECF;&#x6587;&#x5F00;&#x59CB;</p>
<p>&#x7EB3;&#x7C73;&#x8FEA;&#x5B89;&#xFF1A;(&#x5BF9;&#x8BDD;&#x7A7A;&#x6846;)</p>
<p>&#x5C24;&#x5E03;&#xB7;&#x4F26;&#xB7;&#x82CF;&#x5C14;&#xFF1A;&#x54C7;&#xFF0C;&#x73B0;&#x5728;&#xFF0C;&#x542C;&#x7740;&#x3002;&#x6211;&#x4FDD;&#x8BC1;&#x4E0D;&#x800D;&#x82B1;&#x62DB;&#x3002;&#x6211;&#x80FD;&#x7684;</p>
<p>&#x7EB3;&#x7C73;&#x8FEA;&#x5B89;&#xFF1A;&#xFF08;&#x5BF9;&#x8BDD;&#x7A7A;&#x6846;&#xFF09;</p>
<p>&#x5C24;&#x5E03;&#xB7;&#x4F26;&#xB7;&#x82CF;&#x5C14;&#xFF1A;&#x597D;&#x5427;&#xFF0C;&#x90A3;&#x4E48;&#x3002;&#x4E4B;&#x540E;&#xFF0C;&#x6211;&#x5C06;&#x4EE5;&#x4F60;&#x4EBA;&#x6C11;&#x7684;&#x4E00;&#x4E9B;&#x8BDD;&#x6765;&#x7ED3;&#x675F;&#x3002;</p>
</blockquote>
<p>&#x5F53;&#x7EB3;&#x7C73;&#x8FEA;&#x5B89;&#x7F29;&#x5C0F;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5C24;&#x5E03;&#x7EE7;&#x7EED;&#x4E0E;&#x4E4B;&#x4EA4;&#x8C08;&#xFF0C;&#x8868;&#x793A;&#x5176;&#x4ED6;&#x4EBA;&#x90FD;&apos;&#x5F04;&#x9519;&#x4E86;&apos;&#x3002;&#x9EC4;&#x94DC;&#x795E;&#x7EE7;&#x7EED;&#x548C;&#x4ED6;&#x5BF9;&#x8BDD;&#xFF0C;&#x7ED3;&#x679C;&#x5C24;&#x5E03;&#x9A82;&#x4E86;&#x5B83;&#xFF0C;&#x5E76;&#x544A;&#x8BC9;&#x5B83;&#xFF0C;&#x4ED6;&#x63D0;&#x5230;&#x7684;&#x6BCF;&#x4E2A;&#x4EBA;&#x4E2D;&#x5305;&#x62EC;&#x953B;&#x83AB;&#x3002;&#x5F53;&#x7EB3;&#x7C73;&#x8FEA;&#x5B89;&#x518D;&#x6B21;&#x5F00;&#x59CB;&#x8BF4;&#x8BDD;&#x65F6;&#xFF0C;&#x5C24;&#x5E03;&#x544A;&#x8BC9;&#x5B83;&#xFF0C;&#x5B83;&#x4E0D;&#x5FC5;&#x4E00;&#x76F4;&#x56DE;&#x5E94;&#x4ED6;&#x8BF4;&#x7684;&#x6BCF;&#x4E00;&#x53E5;&#x8BDD;&#xFF0C;&#x4F46;&#x77E5;&#x9053;&#x5B83;&#x65E0;&#x8BBA;&#x5982;&#x4F55;&#x90FD;&#x4F1A;&#x7EE7;&#x7EED;&#x8FD9;&#x6837;&#x505A;&#x3002;&#x4ED6;&#x544A;&#x8BC9;&#x7EB3;&#x7C73;&#x8FEA;&#x5B89;&quot;&#x53EA;&#x542C;&#x8FD9;&#x4E00;&#x6B21;&quot;&#x662F;&#x5B83;&#x4F5C;&#x4E3A;&#x56DA;&#x72AF;&#x7684;&#x53E6;&#x4E00;&#x4E2A;&#x8C61;&#x5F81;&#x3002;&#x56DA;&#x72AF;&#x4ECE;&#x4E0D;&#x542C;&#x4EFB;&#x4F55;&#x4EBA;&#x7684;&#x8BDD;&#xFF0C;&#x9664;&#x4E86;&#x4ED6;&#x4EEC;&#x81EA;&#x5DF1;&#xFF0C;&#x4E0D;&#x7BA1;&#x4EBA;&#x4EEC;&#x544A;&#x8BC9;&#x4ED6;&#x4EEC;&#x505A;&#x4EC0;&#x4E48;&#xFF0C;&#x4ED6;&#x4EEC;&#x90FD;&#x505A;&#x81EA;&#x5DF1;&#x7684;&#x4E8B;&#x3002;</p>
<p>&#x63A5;&#x4E0B;&#x6765;&#x7684;&#x51E0;&#x53E5;&#x8BDD;&#x624D;&#x662F;&#x771F;&#x6B63;&#x91CD;&#x8981;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x5B83;&#x5728;&#x4E3A;&#x4E00;&#x4E9B;&#x4E8B;&#x60C5;&#x505A;&#x94FA;&#x57AB;&#xFF0C;&#x8FD9;&#x4E9B;&#x4E8B;&#x60C5;&#x5C06;&#x89E3;&#x91CA;&#x5F88;&#x591A;&#x5173;&#x4E8E;&#x7EB3;&#x7C73;&#x8FEA;&#x5B89;&#x7684;&#x672C;&#x8D28;&#x3002;&#x5C24;&#x5E03;&#x8BF4;&#x4ED6;&#x4F1A;&#x628A;&#x7EB3;&#x7C73;&#x8FEA;&#x5B89;&#x7684;&#x56DE;&#x7B54;&#x5F53;&#x4F5C;&#x662F;&#xFF0C;&#x4F46;&#x53C8;&#x8BF4;&#x662F;&apos;&#x53EA;&#x4F1A;&#x4EE5;&#x707E;&#x96BE;&#x544A;&#x7EC8;&apos;&#xFF0C;&apos;&#x8BA9;&#x7EB3;&#x7C73;&#x8FEA;&#x5B89;&#x505A;&#x5B83;&#x6240;&#x505A;&#x4E4B;&#x4E8B;&apos;&#x3002;&#x7136;&#x540E;&#xFF0C;&#x4ED6;&#x8BD5;&#x56FE;&#x5F15;&#x7528;&#x6B67;&#x83AB;&#x7684;&#x4E00;&#x4E9B;&#x7ECF;&#x6587;&#xFF0C;&#x4F46;&#x7EB3;&#x7C73;&#x8FEA;&#x5B89;&#x5374;&#x6124;&#x6012;&#x5730;&#x63D2;&#x8BDD;&#xFF0C;&#x5BFC;&#x81F4;&#x4ED6;&#x5F88;&#x5FEB;&#x8BF4;&#x4ED6;&#x6CA1;&#x6709;&#x5728;&#x8868;&#x6F14;&#x4EFB;&#x4F55;&#x628A;&#x620F;&#x3002;&#x6211;&#x4EEC;&#x90FD;&#x77E5;&#x9053;&#xFF0C;&#x953B;&#x83AB;&#x4E0D;&#x559C;&#x6B22;&#x795E;&#xFF0C;&#x4E5F;&#x4E0D;&#x559C;&#x6B22;&#x5BF9;&#x795E;&#x7684;&#x5D07;&#x62DC;&#xFF0C;&#x770B;&#x6765;&#x4ED6;&#x4EEC;&#x7684;&#x9020;&#x7269;&#x4E5F;&#x6709;&#x8FD9;&#x79CD;&#x611F;&#x89C9;&#x3002;&#x5728;&#x76D0;&#x5546;&#x51B3;&#x5B9A;&#x8BF4;&#x4E00;&#x4E9B;&#x5173;&#x4E8E;&#x7EB3;&#x7C73;&#x8FEA;&#x5B89;&#x4EBA;&#x6C11;&#x7684;&#x8BDD;&#x540E;&#xFF0C;&#x7EB3;&#x7C73;&#x8FEA;&#x5B89;&#x624D;&#x8BA9;&#x5C24;&#x5E03;&#x7EE7;&#x7EED;&#x4ED6;&#x7684;&#x5F15;&#x7528;&#x3002;&#x8FD9;&#x610F;&#x5473;&#x7740;&#x953B;&#x83AB;&#x5417;&#xFF1F;&#x8FD8;&#x662F;&#x522B;&#x4EBA;&#xFF1F;</p>
<blockquote>
<p>&#x5C24;&#x5E03;&#xB7;&#x4F26;&#xB7;&#x82CF;&#x5C14;&#xFF1A;&#x201C;&#x6839;&#x636E;&#x6885;&#x6CD5;&#x62C9;&#x7684;&#x6CD5;&#x5219;&#xFF0C;&#x7406;&#x8BBA;&#x5BB6;&#x548C;&#x6050;&#x6016;&#x5206;&#x5B50;&#x4E4B;&#x95F4;&#x5E76;&#x6CA1;&#x6709;&#x533A;&#x522B;&#x3002;&#x5373;&#x4F7F;&#x662F;&#x6700;&#x73CD;&#x8D35;&#x7684;&#x613F;&#x671B;&#x4E5F;&#x4F1A;&#x4ECE;&#x4ED6;&#x4EEC;&#x7684;&#x624B;&#x4E2D;&#x6D88;&#x5931;&#x3002; &#x8FD9;&#x5C31;&#x662F;&#x4E3A;&#x4EC0;&#x4E48;&#x6885;&#x6CD5;&#x62C9;&#x62E5;&#x6709;&#x9ED1;&#x624B;&#x3002;&#x628A;&#x4F60;&#x7684;&#x4E24;&#x53EA;&#x624B;&#x90FD;&#x5E26;&#x8FDB;&#x4E89;&#x7AEF;&#x4E4B;&#x4E2D;&quot;</p>
<p>&#x7EB3;&#x7C73;&#x8FEA;&#x5B89;: (&#x5BF9;&#x8BDD;&#x7A7A;&#x6846;)</p>
<p>&#x5C24;&#x5E03;&#xB7;&#x4F26;&#xB7;&#x82CF;&#x5C14;&#xFF1A;&#x6211;&#x77E5;&#x9053;&#x3002;&#x6BCF;&#x4E00;&#x4E2A;&#x8BCD;&#x90FD;&#x8BA9;&#x4F60;&#x751F;&#x6C14;&#x3002;&#x9519;&#x8BEF;&#x7684;&#x8BCD;&#x3002;&#x6BCF;&#x4E2A;&#x8BBA;&#x65AD;&#x90FD;&#x662F;&#x5982;&#x6B64;&#x3002;&#x4F46;&#x8BF7;&#x542C;&#x6211;&#x8BF4;&#x5B8C;&#x3002;</p>
<p>&#x7EB3;&#x7C73;&#x8FEA;&#x5B89;: (&#x5BF9;&#x8BDD;&#x7A7A;&#x6846;)</p>
<p>&#x5C24;&#x5E03;&#xB7;&#x4F26;&#xB7;&#x82CF;&#x5C14;: &quot;&#x72EC;&#x81C2;&#x7684;&#x56FD;&#x738B;&#x627E;&#x4E0D;&#x5230;&#x8865;&#x6551;&#x7684;&#x63AA;&#x65BD;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x5F53;&#x4F60;&#x63A5;&#x8FD1;&#x795E;&#x65F6;&#xFF0C;&#x5C31;&#x5C06;&#x5B83;&#x4EEC;&#x53CC;&#x53CC;&#x5207;&#x9664;&#x3002;&#x795E;&#x4E0D;&#x9700;&#x8981;&#x7406;&#x8BBA;&#xFF0C;&#x795E;&#x7528;&#x6050;&#x60E7;&#x6B66;&#x88C5;&#x5168;&#x8EAB;&quot;</p>
</blockquote>
<p>&#x6700;&#x540E;&#xFF0C;&#x63ED;&#x793A;&#x4E86;&#x7EB3;&#x7C73;&#x8FEA;&#x5B89;&#x7684;&#x771F;&#x6B63;&#x9762;&#x76EE;&#x3002;&#x6211;&#x4EEC;&#x4E2D;&#x7684;&#x4E00;&#x4E9B;&#x4EBA;&#x53EF;&#x80FD;&#x4F1A;&#x8BA4;&#x8BC6;&#x5230;&#x5C24;&#x5E03;&#x5BF9;&#x7EB3;&#x7C73;&#x8FEA;&#x5B89;&#x8BF4;&#x7684;&#x90A3;&#x4E9B;&#x8BDD;&#x3002;&#x5F53;&#x4ED6;&#x8BF4;&#x7406;&#x8BBA;&#x5BB6;&#x548C;&#x6050;&#x6016;&#x5206;&#x5B50;&#x4E4B;&#x95F4;&#x6CA1;&#x6709;&#x533A;&#x522B;&#x65F6;&#xFF0C;&#x4EBA;&#x4EEC;&#x5FC5;&#x987B;&#x60F3;&#x5230;&#x953B;&#x83AB;&#x548C;&#x4ED6;&#x4EEC;&#x6240;&#x8981;&#x505A;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x662F;&#x7684;&#xFF0C;&#x4EBA;&#x4EEC;&#x53EF;&#x4EE5;&#x8BF4;&#x4ED6;&#x4EEC;&#x8BD5;&#x56FE;&#x505A;&#x7684;&#x4E8B;&#x60C5;&#x662F;&#x9AD8;&#x5C1A;&#x7684;&#x2014;&#x2014;&#x901A;&#x8FC7;&#x89E3;&#x6784;&#x5965;&#x6BD4;&#x65AF;&#x4E3A;&#x4ED6;&#x4EEC;&#x6574;&#x4E2A;&#x79CD;&#x65CF;&#x627E;&#x5230;&#x771F;&#x6B63;&#x7684;&#x5E78;&#x798F;&#x3002;&#x4F46;&#x770B;&#x770B;&#x4ED6;&#x4EEC;&#x7684;&#x505A;&#x6CD5;&#xFF1A;&#x5C06;&#x81EA;&#x5DF1;&#x4E0E;&#x4E16;&#x754C;&#x5176;&#x4ED6;&#x5730;&#x65B9;&#xFF08;&#x5305;&#x62EC;&#x81EA;&#x5DF1;&#x7684;&#x65CF;&#x4EBA;&#xFF09;&#x9694;&#x7EDD;&#xFF0C;&#x4E0E;&#x5176;&#x4ED6;&#x79CD;&#x65CF;&#x4EA4;&#x6218;&#xFF0C;&#x751A;&#x81F3;&#x5E72;&#x6D89;&#x4E00;&#x4E2A;&#x5DF2;&#x6B7B;&#x4E4B;&#x795E;&#x7684;&#x5FC3;&#x810F;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x953B;&#x83AB;&#x65E2;&#x662F;&#x6050;&#x6016;&#x5206;&#x5B50;&#xFF0C;&#x4E5F;&#x662F;&#x7406;&#x8BBA;&#x5BB6;&#x3002;&#x5F53;&#x7EB3;&#x7C73;&#x8FEA;&#x5B89;&#x6124;&#x6012;&#x5730;&#x63D2;&#x8BDD;&#x65F6;&#xFF0C;&#x5C24;&#x5E03;&#x660E;&#x767D;&#x4ED6;&#x4E3A;&#x4EC0;&#x4E48;&#x8981;&#x63D2;&#x8BDD;&#xFF1A;&#x6BCF;&#x4E00;&#x4E2A;&#x8BCD;&#x90FD;&#x5728;&#x8BA9;&#x884C;&#x8D70;&#x4E4B;&#x9EC4;&#x94DC;&#x751F;&#x6C14;&#x3002;&#x4E0D;&#x53EA;&#x662F;&#x4E00;&#x4E2A;&#x6216;&#x4E24;&#x4E2A;&#xFF0C;&#x800C;&#x662F;&#x6BCF;&#x4E00;&#x4E2A;&#x3002;&#x4ED6;&#x7EE7;&#x7EED;&#x79F0;&#x5B83;&#x4EEC;&#x4E3A;&quot;&#x9519;&#x8BEF;&#x7684;&#x8BCD;&quot;&#xFF0C;&#x7136;&#x540E;&#x544A;&#x8BC9;&#x6211;&#x4EEC;&#xFF0C;&#x6BCF;&#x4E00;&#x4E2A;&#x8BBA;&#x65AD;&#xFF08;&#x4E8B;&#x5B9E;&#xFF09;&#x90FD;&#x8BA9;&#x5B83;&#x751F;&#x6C14;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x4E8B;&#x5B9E;&#x4F1A;&#x8BA9;&#x7EB3;&#x7C73;&#x8FEA;&#x5B89;&#xFF08;&#x4EE5;&#x53CA;&#x968F;&#x4E4B;&#x800C;&#x6765;&#x7684;&#x953B;&#x83AB;&#xFF09;&#x751F;&#x6C14;&#xFF0C;&#x8FD9;&#x4E2A;&#x575A;&#x6301;&#x7406;&#x6027;&#x548C;&#x903B;&#x8F91;&#x9AD8;&#x4E8E;&#x4E00;&#x5207;&#x7684;&#x79CD;&#x65CF;&#xFF1F;</p>
<p>&#x8BF7;&#x8BB0;&#x4F4F;&#xFF0C;&#x953B;&#x83AB;&#x76F8;&#x4FE1;&#x5B87;&#x5B99;&#x4E2D;&#x7684;&#x4E00;&#x5207;&#xFF08;&#x5305;&#x62EC;&#x5B87;&#x5B99;&#x672C;&#x8EAB;&#xFF09;&#x90FD;&#x4E0D;&#x662F;&#x771F;&#x5B9E;&#x7684;&#xFF0C;&#x9664;&#x4E86;&#x4ED6;&#x4EEC;&#x81EA;&#x5DF1;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x8FD9;&#x79CD;&#x4FE1;&#x5FF5;&#x4E5F;&#x5305;&#x62EC;&#x5B87;&#x5B99;&#x5185;&#x90E8;&#x7684;&#x6240;&#x6709;&#x89C4;&#x5219;&#x3001;&#x6CD5;&#x5F8B;&#x548C;&#x5F62;&#x800C;&#x4E0A;&#x5B66;&#x3002;&#x5982;&#x679C;&#x4E16;&#x754C;&#x662F;&#x5047;&#x60F3;&#x7684;&#xFF0C;&#x90A3;&#x4E48;&#x4E16;&#x754C;&#x7684;&#x4E8B;&#x5B9E;&#x4E5F;&#x662F;&#x60F3;&#x8C61;&#x7684;&#x3002;&#x5728;&#x5185;&#x5FC3;&#x6DF1;&#x5904;&#xFF0C;&#x953B;&#x83AB;&#x77E5;&#x9053;&#xFF0C;&#x4ED6;&#x4EEC;&#x6240;&#x73CD;&#x89C6;&#x7684;&#x8BA1;&#x7B97;&#x65B9;&#x6CD5;&#x786E;&#x5B9E;&#x6839;&#x672C;&#x4E0D;&#x662F;&#x4E8B;&#x5B9E;&#x3002;&#x5B83;&#x4EEC;&#x5B9E;&#x9645;&#x4E0A;&#x5E76;&#x4E0D;&#x5B58;&#x5728;&#xFF0C;&#x56E0;&#x4E3A;&#x5B83;&#x4EEC;&#x6240;&#x8BC1;&#x660E;&#x7684;&#x4E1C;&#x897F;&#x5E76;&#x4E0D;&#x5B58;&#x5728;&#x3002;&#x4ED6;&#x4EEC;&#x7684;&#x54F2;&#x5B66;&#x751A;&#x81F3;&#x56DE;&#x7EDD;&#x4E86;&#x81EA;&#x5DF1;&#x3002;</p>
<p>&#x4F46;&#x63A5;&#x4E0B;&#x6765;&#x7684;&#x51E0;&#x53E5;&#x8BDD;&#x624D;&#x662F;&#x6700;&#x91CD;&#x8981;&#x7684;&#x3002;&#x5728;&#x7EB3;&#x7C73;&#x8FEA;&#x5B89;&#x544A;&#x8BC9;&#x5C24;&#x5E03;&#x7EE7;&#x7EED;&#xFF08;&#x6211;&#x60F3;&#x662F;&#x8BBD;&#x523A;&#x6027;&#x7684;&#xFF09;&#x4E4B;&#x540E;&#xFF0C;&#x76D0;&#x5546;&#x629B;&#x51FA;&#x4E86;&#x4E00;&#x53E5;&#x91CD;&#x78C5;&#x6D88;&#x606F;&#x3002;&apos;&#x72EC;&#x81C2;&#x7684;&#x56FD;&#x738B;&#x627E;&#x4E0D;&#x5230;&#x8865;&#x6551;&#x7684;&#x63AA;&#x65BD;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x5F53;&#x4F60;&#x63A5;&#x8FD1;&#x795E;&#x65F6;&#xFF0C;&#x5C31;&#x5C06;&#x5B83;&#x4EEC;&#x53CC;&#x53CC;&#x5207;&#x9664;&#x3002;&#x795E;&#x4E0D;&#x9700;&#x8981;&#x7406;&#x8BBA;&#xFF0C;&#x795E;&#x7528;&#x6050;&#x60E7;&#x6B66;&#x88C5;&#x5168;&#x8EAB;&#x3002;&apos;&#x5C24;&#x5E03;&#x5728;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x5DF2;&#x7ECF;&#x6210;&#x4E3A;&#x4E00;&#x4E2A;&#x7EDF;&#x6CBB;&#x8005;&#x2014;&#x2014;&#x4E00;&#x4E2A;&#x5DF2;&#x7ECF;&#x8FBE;&#x5230;CHIM&#x7684;&#x4EBA;&#x3002;&#x4ED6;&#x77E5;&#x9053;&#x4E00;&#x5207;&#x90FD;&#x662F;&#x5047;&#x7684;&#xFF0C;&#x6CA1;&#x6709;&#x771F;&#x6B63;&#x7684;&#x795E;&#x3002;&#x4F46;&#x4ED6;&#x5728;&#x63A5;&#x8FD1;&#x7EB3;&#x7C73;&#x8FEA;&#x5B89;&#x65F6;&#x780D;&#x6389;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x53CC;&#x624B;&#xFF0C;&#x4ED6;&#x4E0D;&#x53EF;&#x5426;&#x8BA4;&#x5730;&#x5C06;&#x7EB3;&#x7C73;&#x8FEA;&#x5B89;&#x79F0;&#x4E3A;&#x795E;&#x3002;&#x8FD9;&#x672C;&#x8EAB;&#x5C31;&#x5F88;&#x6709;&#x542F;&#x793A;&#x6027;&#xFF0C;&#x4F46;&#x5B83;&#x66F4;&#x6DF1;&#x5730;&#x6316;&#x6398;&#x4E86;&#x3002;&#x5982;&#x679C;&#x7EDF;&#x6CBB;&#x8005;&#x77E5;&#x9053;&#x5728;&#x68A6;&#x4E2D;&#x6CA1;&#x6709;&#x771F;&#x6B63;&#x7684;&#x795E;&#xFF08;&#x751A;&#x81F3;&#x4ED6;&#x4EEC;&#x81EA;&#x5DF1;&#xFF09;&#xFF0C;&#x90A3;&#x4E48;&#x4ED6;&#x4EEC;&#x5230;&#x5E95;&#x4F1A;&#x628A;&#x4EC0;&#x4E48;&#x79F0;&#x4E3A;&quot;&#x795E;&quot;&#x5462;&#xFF1F;&#x5F88;&#x7B80;&#x5355;&#xFF0C;&#x771F;&#x7684;&#x3002;&#x5F53;&#x7136;&#x662F;&#x552F;&#x4E00;&#x80FD;&#x652F;&#x914D;&#x4ED6;&#x4EEC;&#x7684;&#x5B58;&#x5728;&#x3002;&#x800C;&#x8FD9;&#x4E2A;&#x5B58;&#x5728;&#x5C31;&#x662F;&#x521B;&#x9020;&#x68A6;&#x5883;&#x7684;&#x5B58;&#x5728;&#x3002;</p>
<p>&#x5C24;&#x5E03;&#x521A;&#x521A;&#x900F;&#x9732;&#x4E86;TES&#x53F2;&#x4E0A;&#x6700;&#x5927;&#x7684;&#x79D8;&#x5BC6;&#x3002;&#x7EB3;&#x7C73;&#x8FEA;&#x5B89;&#x5176;&#x5B9E;&#x5C31;&#x662F;&#x795E;&#x6E90;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x795E;&#x6E90;&#x5C31;&#x662F;&#x56DA;&#x72AF;&#x3002;&#x56DA;&#x72AF;&#x5C31;&#x662F;&#x963F;&#x52AA;&#x3002;</p>
<p>&#x8BA9;&#x6211;&#x8FDB;&#x4E00;&#x6B65;&#x89E3;&#x91CA;&#x4E00;&#x4E0B;&#x3002;&#x5982;&#x679C;&#x4F60;&#x4E0D;&#x4ECB;&#x610F;&#x7684;&#x8BDD;&#xFF0C;&#x6211;&#x60F3;&#x8C08;&#x4E00;&#x8C08;&#x56DA;&#x72AF;&#x7684;&#x795E;&#x8BDD;&#x3002;&#x4E00;&#x4E2A;&#x6CA1;&#x6709;&#x771F;&#x6B63;&#x610F;&#x4E49;&#x4E0A;&#x7684;&#x8EAB;&#x4EFD;&#x8BA4;&#x540C;&#x7684;&#x751F;&#x547D;&#xFF0C;&#x9664;&#x4E86;&#x4ED6;&#x4EEC;&#x88AB;&#x6346;&#x7ED1;&#x5728;&#x5BF9;&#x6620;&#x4F53;&#x4E0A;&#x7684;&#x4E8B;&#x5B9E;&#xFF0C;&#x4ED6;&#x4EEC;&#x5728;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x4E0A;&#x5230;&#x5904;&#x4E71;&#x8DD1;&#xFF0C;&#x5728;&#x4ED6;&#x4EEC;&#x60F3;&#x8981;&#x7684;&#x65F6;&#x5019;&#x505A;&#x4ED6;&#x4EEC;&#x60F3;&#x505A;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x5982;&#x679C;&#x4EBA;&#x4EEC;&#x610F;&#x8BC6;&#x5230;&#x8FD9;&#x4E00;&#x70B9;&#xFF0C;&#x6211;&#x4EEC;&#x6240;&#x77E5;&#x9053;&#x7684;&#x6240;&#x6709;&#x56DA;&#x72AF;&#x90FD;&#x5728;&#x6574;&#x4E2A;&#x6E38;&#x620F;&#x4E2D;&#x9020;&#x6210;&#x4E86;&#x4E00;&#x5B9A;&#x7684;&#x7834;&#x574F;&#x3002;&#x4ED6;&#x4EEC;&#x91CD;&#x65B0;&#x521B;&#x9020;&#x4E86;&#x4E00;&#x4E9B;&#x8BBE;&#x5907;&#xFF0C;&#x4ECE;&#x7A33;&#x5B9A;&#x4E16;&#x754C;&#x7684;&#x5854;&#x4E2D;&#x5438;&#x53D6;&#x80FD;&#x91CF;&#xFF08;&#x6DF7;&#x6C8C;&#x4E4B;&#x6756;&#xFF09;&#xFF0C;&#x5E76;&#x81EA;&#x884C;&#x4F7F;&#x5854;&#x5931;&#x6D3B;&#xFF08;&#x7EA2;&#x5854;&#x3001;&#x884C;&#x8D70;&#x4E4B;&#x9EC4;&#x94DC;&#x3001;&#x767D;&#x91D1;&#x5854;&#x3001;&#x96EA;&#x5589;&#xFF09;&#x3002;&#x4ED6;&#x4EEC;&#x53EF;&#x4EE5;&#x8BF4;&#x662F;&#x5F0A;&#x5927;&#x4E8E;&#x5229;&#x3002;&#x800C;&#x4E14;&#x65E0;&#x8BBA;&#x5982;&#x4F55;&#xFF0C;&#x4ED6;&#x4EEC;&#x90FD;&#x4F1A;&#x7EE7;&#x7EED;&#x56DE;&#x6765;&#xFF0C;&#x9020;&#x6210;&#x66F4;&#x591A;&#x7684;&#x9644;&#x52A0;&#x635F;&#x5BB3;&#x3002;&#x5BF9;&#x6211;&#x4EEC;&#x6765;&#x8BF4;&#xFF0C;&#x56DA;&#x72AF;&#x662F;&#x6211;&#x4EEC;&#x7684;&#x82F1;&#x96C4;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x5728;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x4E0A;&#xFF0C;&#x795E;&#x6E90;&#x548C;&#x56DA;&#x72AF;&#x600E;&#x4E48;&#x4F1A;&#x662F;&#x4E00;&#x4F53;&#x7684;&#xFF1F;&#x56DA;&#x72AF;&#x53C8;&#x662F;&#x5982;&#x4F55;&#x517C;&#x800C;&#x6709;&#x4E4B;&#x7684;&#x5462;&#xFF1F;&#x5728;&#x6211;&#x770B;&#x6765;&#xFF0C;&#x56DA;&#x72AF;&#x662F;&#x6211;&#x524D;&#x9762;&#x63D0;&#x5230;&#x7684;&#x6253;&#x7834;&#x4E0D;&#x51CB;&#x82B1;&#x5FAA;&#x73AF;&#x8BDE;&#x751F;&#x7684;&#x526F;&#x4EA7;&#x54C1;&#x3002;&#x5B83;&#x662F;&#x795E;&#x6E90;&#x6700;&#x540E;&#x7684;&#x90A3;&#x4E00;&#x4E1D;&#x667A;&#x6167;&#xFF0C;&#x610F;&#x8BC6;&#x5230;&#x4ED6;&#x6240;&#x68A6;&#x89C1;&#x7684;&#x82E6;&#x96BE;&#x4E0D;&#x51CB;&#x82B1;&#xFF0C;&#x4ED6;&#x8BA8;&#x538C;&#x5B83;&#x3002;&#x6240;&#x4EE5;&#x4ED6;&#xFF0C;&#x4EE5;&#x6709;&#x9650;&#x7684;&#x5F62;&#x5F0F;&#xFF0C;&#x8FDB;&#x5165;&#x4ED6;&#x7684;&#x68A6;&#x5883;&#xFF0C;&#x53BB;&#x7ED3;&#x675F;&#x8FD9;&#x4E00;&#x5207;&#x3002;&#x4ED6;&#x53EA;&#x662F;&#x60F3;&#x6446;&#x8131;&#x5B83;&#x3002;&#x56DA;&#x72AF;&#xFF0C;&#x5728;&#x73B0;&#x5B9E;&#x7684;&#x4E25;&#x9177;&#x6761;&#x4EF6;&#x4E0B;&#xFF0C;&#x662F;&#x8BD5;&#x56FE;&#x5728;&#x7761;&#x68A6;&#x4E2D;&#x81EA;&#x6740;&#x7684;&#x795E;&#x6E90;&#x3002;&#x800C;&#x7EB3;&#x7C73;&#x8FEA;&#x5B89;&#x5462;&#xFF1F;&#x4ED6;&#x662F;&#x90A3;&#x4E2A;&#x62FF;&#x7740;&#x5200;&#x67B6;&#x5728;&#x5589;&#x5499;&#x4E0A;&#x51C6;&#x5907;&#x780D;&#x7684;&#x4EBA;&#x3002;</p>
<p>&#x5173;&#x4E8E;&#x795E;&#x7528;&#x6050;&#x60E7;&#x6B66;&#x88C5;&#x5168;&#x8EAB;&#x7684;&#x90E8;&#x5206;&#xFF0C;&#x6211;&#x60F3;&#x7279;&#x522B;&#x611F;&#x8C22;&#x6211;&#x7684;&#x670B;&#x53CB;/u/scourgicus&#x7684;&#x4F5C;&#x54C1;&#x540C;&#x60C5;&#x9B54;&#x9B3C;&#x3002;&#x7EB3;&#x7C73;&#x8FEA;&#x5B89;&#x4F5C;&#x4E3A;&#x953B;&#x83AB;&#x5730;&#x72F1;&#xFF08;&#x5982;&#x679C;&#x4F60;&#x6CA1;&#x6709;&#x8BFB;&#x8FC7;&#x5B83;&#xFF0C;&#x6211;&#x5F3A;&#x70C8;&#x5EFA;&#x8BAE;&#x4F60;&#x53BB;&#x8BFB;&#xFF0C;&#x8FD8;&#x6709;&#x91CC;&#x9762;&#x94FE;&#x63A5;&#x7684;&#x6240;&#x6709;&#x6781;&#x597D;&#x7684;&#x5B66;&#x672F;&#x4F5C;&#x54C1;&#xFF09;&#x3002;&#x953B;&#x83AB;&#x8BA4;&#x4E3A;&#x7EB3;&#x7C73;&#x8FEA;&#x5B89;&#x5C06;&#x6210;&#x4E3A;&#x4ED6;&#x4EEC;&#x79BB;&#x5F00;&#x5965;&#x6BD4;&#x65AF;&#x7684;&#x901A;&#x9053;&#xFF1B;&#x76F8;&#x53CD;&#xFF0C;&#x5B83;&#x662F;&#x8BA9;&#x4ED6;&#x4EEC;&#x88AB;&#x56F0;&#x5728;&#x5176;&#x4E2D;&#x7684;&#x951A;&#x3002;&#x4F60;&#x80FD;&#x60F3;&#x8C61;&#x88AB;&#x5265;&#x53BB;&#x4F60;&#x7684;&#x4E2A;&#x6027;&#xFF0C;&#x878D;&#x5408;&#x5230;&#x4E00;&#x4E2A;&#x795E;&#x7684;&#x9EC4;&#x94DC;&#x5916;&#x76AE;&#x4E2D;&#x662F;&#x4EC0;&#x4E48;&#x611F;&#x89C9;&#x5417;&#xFF1F;&#x9A87;&#x4EBA;&#x542C;&#x95FB;&#x3002;&#x800C;&#x5728;&#x90A3;&#x4E00;&#x523B;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x51DD;&#x7ED3;&#x5728;&#x7EB3;&#x7C73;&#x8FEA;&#x5B89;&#x5916;&#x76AE;&#x4E0A;&#x7684;&#x60C5;&#x611F;&#x2014;&#x2014;&#x953B;&#x83AB;&#x5BF9;&#x4ED6;&#x4EEC;&#x7684;&#x547D;&#x8FD0;&#x7684;&#x7EAF;&#x7CB9;&#x3001;&#x8086;&#x610F;&#x7684;&#x6050;&#x60E7;&#x3002;&#x7EB3;&#x7C73;&#x8FEA;&#x5B89;&#x662F;&#x795E;&#x6E90;&#xFF0C;&#x4ED6;&#x7B80;&#x76F4;&#x662F;&#x7A7F;&#x7740;&#x7531;&#x953B;&#x83AB;&#x4E00;&#x65CF;&#x7684;&#x6050;&#x60E7;&#x6784;&#x6210;&#x7684;&#x76D4;&#x7532;&#x3002;</p>
<blockquote>
<p>&#x7EB3;&#x7C73;&#x8FEA;&#x5B89;&#xFF1A;......&#xFF08;&#x5BF9;&#x8BDD;&#x7A7A;&#x6846;&#xFF09;&#x3002;</p>
<p>&#x5C24;&#x5E03;&#xB7;&#x4F26;&#xB7;&#x82CF;&#x5C14;&#xFF1A;&#x8FD9;&#x662F;&#x6587;&#x5B66;&#x548C;&#x9884;&#x5146;&#x3002;&#x6211;&#x61C2;&#x5F97;&#x3002;&#x4F46;&#x662F;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#xFF1F;&#x7528;&#x4F60;&#x4EEC;&#x7684;&#x8BDD;&#x8BF4;&#xFF1F;&#x90A3;&#x4E9B;&#x592A;&#x597D;&#x7406;&#x89E3;&#x4E86;&#x3002;&quot;&#x4E0D;&#x3002;&quot; &quot;&#x4E0D;&#x3002;&quot; &quot;&#x4E0D;&#x3002;&quot; &quot;&#x4E0D;&#x3002;&quot; &quot;&#x4E0D;&#x3002;&quot;&#x3011;</p>
</blockquote>
<p>&#x7EB3;&#x7C73;&#x8FEA;&#x5B89;&#x4F3C;&#x4E4E;&#x88AB;&#x5C24;&#x5E03;&#x7684;&#x8BDD;&#x4E2D;&#x7684;&#x5B97;&#x6559;&#x8BD7;&#x53E5;&#x6FC0;&#x6012;&#x4E86;&#xFF08;&#x8BF4;&#x5B9E;&#x8BDD;&#xFF0C;&#x5F88;&#x8BBD;&#x523A;&#x3002;TES&#x53F2;&#x4E0A;&#x771F;&#x6B63;&#x53EF;&#x4EE5;&#x88AB;&#x79F0;&#x4E3A;&#x795E;&#x7684;&#x5B58;&#x5728;&#xFF0C;&#x5BF9;&#x4E00;&#x5207;&#x795E;&#x6027;&#x7684;&#x4E1C;&#x897F;&#x90FD;&#x611F;&#x5230;&#x538C;&#x6076;&#xFF09;&#xFF0C;&#x800C;&#x540E;&#x8005;&#x77E5;&#x9053;&#x4E3A;&#x4EC0;&#x4E48;&#x8FD9;&#x8BA9;&#x5B83;&#x611F;&#x5230;&#x607C;&#x6012;&#x3002;&#x7136;&#x540E;&#x4ED6;&#x63D0;&#x5230;&#x4E86;&#x7EB3;&#x7C73;&#x8FEA;&#x5B89;&#x6700;&#x559C;&#x6B22;&#x7684;&#x8BCD;&#xFF1A;&quot;&#x4E0D;&quot;&#x3002;&quot;&#x4E0D;&quot;&#x662F;&#x62D2;&#x7EDD;&#x4E16;&#x754C;&#x7684;&#x7F29;&#x5F71;&#x2014;&#x2014;&#x62D2;&#x7EDD;&#x67D0;&#x79CD;&#x4E8B;&#x7269;&#x7684;&#x65F6;&#x671F;&#x2014;&#x2014;&#x4E5F;&#x662F;&#x5B58;&#x5728;&#x7684;&#x6700;&#x6709;&#x529B;&#x7684;&#x8BCD;&#x3002;&#x5F53;&#x6574;&#x4E2A;&#x5B87;&#x5B99;&#x6BCF;&#x4E00;&#x5929;&#x90FD;&#x5728;&#x5BF9;&#x4F60;&#x558A;&quot;&#x662F;&quot;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8BF4;&quot;&#x4E0D;&quot;&#x662F;&#x9700;&#x8981;&#x52C7;&#x6C14;&#x7684;&#x3002;</p>
<blockquote>
<p>&#x5C24;&#x5E03;&#xB7;&#x4F26;&#xB7;&#x82CF;&#x5C14;&#xFF1A;&#x6211;&#x7684;&#x610F;&#x601D;&#x662F;&#xFF0C;&#x771F;&#x7684;&#xFF0C;&#x4F60;&#x53EA;&#x662F;&#x5728;&#x505A;&#x4E00;&#x4E2A;&#x5C0F;&#x5C41;&#x5B69;&#x3002;</p>
<p>&#x7EB3;&#x7C73;&#x8FEA;&#x5B89;&#xFF1A;&#xFF08;&#x5BF9;&#x8BDD;&#x7A7A;&#x6846;&#xFF09;&#x3002;</p>
<p>&#x5C24;&#x5E03;&#xB7;&#x4F26;&#xB7;&#x82CF;&#x5C14;&#xFF1A;&#x4F60;&#x7684;&#x54F2;&#x5B66;&#x662F;&#xFF0C;&#x7531;&#x4E8E;&#x7F3A;&#x4E4F;&#x4E00;&#x4E2A;&#x66F4;&#x597D;&#x7684;&#x672F;&#x8BED;&#xFF0C;&#x6709;&#x6743;&#x7684;&#x5C11;&#x5E74;&#x554A;&#x3002;&#x6211;&#x77E5;&#x9053;&#x4F60;&#x5E0C;&#x671B;&#x5B83;&#x662F;&#x522B;&#x7684;&#x4E1C;&#x897F;&#x3002;&#x4E5F;&#x8BB8;&#x662F;&#x66F4;&#x7EAF;&#x7CB9;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x6BD4;&#x5982; &quot;&#x6C38;&#x8FDC;&#x4E0D;&#x8981;&#x4F4E;&#x4F30;&#x5C0F;&#x5BB6;&#x4F19;&quot;&#x3002;&#x4F46;&#x90A3;&#x4E5F;&#x5F88;&#x7CDF;&#x7CD5;&#x3002;&#x5B83;&#x8BA9;&#x4F60;&#x4E00;&#x65E0;&#x6240;&#x83B7;&#x3002;&#x5B83;&#x628A;&#x6211;&#x4EEC;&#x5E26;&#x5230;&#x4E86;&#x8FD9;&#x91CC;&#x3002;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x8DD1;&#x5230;&#x8FD9;&#x91CC;&#x6765;&#x8EB2;&#x907F;&#x4F60;&#x3002;&#x4E3A;&#x4E86;&#x907F;&#x514D;&#x4F60;&#x3002;&#x9646;&#x6C89;&#xFF0C;&#x7B2C;&#x4E00;&#x5929;&#x3002;&#x4F46;&#x5728;&#x67D0;&#x4E2A;&#x65F6;&#x95F4;&#x70B9;&#x4E0A;&#xFF0C;&#x6211;&#x4EEC;&#x90FD;&#x5FC5;&#x987B;&#x957F;&#x5927;&#x3002;&#x5E2E;&#x6211;&#x89E3;&#x5F00;&#x6211;&#x7684;&#x9762;&#x7F69;&#x3002;&#x6211;&#x6CA1;&#x6709;&#x624B;&#x3002;</p>
<p>&#x7EB3;&#x7C73;&#x8FEA;&#x5B89;: (&#x5BF9;&#x8BDD;&#x7A7A;&#x6846;)</p>
<p>&#x5C24;&#x5E03;&#xB7;&#x4F26;&#xB7;&#x82CF;&#x5C14;&#xFF1A;&#x52A8;&#x624B;&#x5427;&#x3002;</p>
</blockquote>
<p>&#x5C24;&#x5E03;&#x7EC8;&#x4E8E;&#x558A;&#x51FA;&#x4E86;&#x7EB3;&#x7C73;&#x8FEA;&#x5B89;/&#x56DA;&#x72AF;/&#x795E;&#x6E90;&#x7684;&#x54F2;&#x5B66;&#xFF0C;&#x5C06;&#x5176;&#x79F0;&#x4E3A;&quot;&#x6709;&#x6743;&#x7684;&#x5C11;&#x5E74;&quot;&#x3002;&#x7EB3;&#x7C73;&#x8FEA;&#x5B89;&#x8BA4;&#x4E3A;&#x5B83;&#x6709;&#x6743;&#x5229;&#x505A;&#x4EFB;&#x4F55;&#x5B83;&#x60F3;&#x505A;&#x7684;&#x4E8B;&#xFF0C;&#x800C;&#x4E0D;&#x4F1A;&#x56E0;&#x6B64;&#x53D7;&#x5230;&#x8BAD;&#x65A5;&#x3002;&#x5B83;&#x5728;&#x6BCF;&#x4E2A;&#x4EBA;&#x7684;&#x5224;&#x65AD;&#x4E4B;&#x5916;&#x3002;&#x76D0;&#x5546;&#x5BF9;&#x6B64;&#x55E4;&#x4E4B;&#x4EE5;&#x9F3B;&#xFF0C;&#x63ED;&#x793A;&#x4E86;&#x6700;&#x7EC8;&#x5B83;&#x53EA;&#x4F1A;&#x9020;&#x6210;&#x7834;&#x574F;&#xFF0C;&#x5E76;&#x4E14;&#x4E0D;&#x4F1A;&#x8BA9;&#x4F60;&#x66F4;&#x63A5;&#x8FD1;&#x4F60;&#x771F;&#x6B63;&#x60F3;&#x8981;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x884C;&#x4E3A;&#x3002;&#x4ED6;&#x6307;&#x51FA;&#xFF0C;&#x7EB3;&#x7C73;&#x8FEA;&#x5B89;&#x53EF;&#x80FD;&#x5E0C;&#x671B;&#x5B83;&#x7684;&#x54F2;&#x5B66;&#x662F;&quot;&#x6C38;&#x8FDC;&#x4E0D;&#x8981;&#x4F4E;&#x4F30;&#x5C0F;&#x5BB6;&#x4F19;&quot;&#xFF0C;&#x4F46;&#x4ED6;&#x4E5F;&#x8BF4;&#x8FD9;&#x662F;&#x5E9F;&#x8BDD;&#x3002;&#x8FD9;&#x53EA;&#x662F;&#x4E00;&#x79CD;&#x66F4;&#x597D;&#x7684;&#x8BF4;&#x6CD5;&#xFF0C;&#x5373;&apos;&#x6211;&#x662F;&#x4ED6;&#x5988;&#x7684;&#x4E0D;&#x53EF;&#x89E6;&#x78B0;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x6EDA;&#x5F00;&apos;&#x3002;</p>
<blockquote>
<p>&#x5C24;&#x5E03;&#xB7;&#x4F26;&#xB7;&#x82CF;&#x5C14;: &#x8BA9;&#x6211;&#x4EEC;&#x9762;&#x5BF9;&#x5B83;&#x3002;&#x4F60;&#x662F;&#x4E3A;&#x4E86;&#x8BF4;&quot;&#x53BB;&#x4ED6;&#x5988;&#x7684;&quot;&#x800C;&#x751F;&#x7684;&#x3002;&#x8FD9;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x80FD;&#x957F;&#x4E45;&#x7684;&#x7B54;&#x6848;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x563F;&#xFF0C;&#x77A7;&#xFF0C;&#x6211;&#x4EEC;&#x5F88;&#x591A;&#x4EBA;&#x90FD;&#x628A;&#x5B83;&#x653E;&#x5728;&#x5FC3;&#x4E0A;&#x3002;&#x4F60;&#x7684;&#x4EBA;&#x6C11;&#x548C;&#x6211;&#x7684;&#x4EBA;&#x6C11;&#x4E00;&#x8D77;&#xFF0C;&#x6211;&#x4EEC;&#x8054;&#x5408;&#x8D77;&#x6765;&#xFF0C;&#x5BF9;&#x90A3;&#x4E9B;&#x5165;&#x4FB5;&#x6211;&#x4EEC;&#x571F;&#x5730;&#x7684;&#x4EBA;&#x8BF4; &quot;&#x53BB;&#x4ED6;&#x5988;&#x7684;&quot;&#x3002;&#x4E8B;&#x540E;&#x5462;&#xFF1F;&#x662F;&#x7684;&#xFF0C;&#x6211;&#x4EEC;&#x5F7C;&#x6B64;&#x53CD;&#x76EE;&#xFF0C;&#x5C31;&#x50CF;&#x4EBA;&#x4EEC;&#x7ECF;&#x5E38;&#x505A;&#x7684;&#x90A3;&#x6837;&#x3002;&#x4F46;&#x662F;&#x6211;&#x4EEC;&#x5E26;&#x4E0A;&#x4E86;&#x4F60;&#x3002;&#x56E0;&#x4E3A;&#xFF0C;&#x563F;&#xFF0C;&quot;&#x4ED6;&#x5988;&#x7684;&#xFF0C;&#x6211;&#x4EEC;&#x8D62;&#x4E86;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x505A;&#x6211;&#x4EEC;&#x60F3;&#x505A;&#x7684;&#x3002;&quot; &#x7136;&#x540E;&#x5176;&#x4ED6;&#x4E00;&#x4E9B;&#x4EBA;&#x5165;&#x4FB5;&#x4E86;&#x6211;&#x4EEC;&#x3002;&#x8FD9;&#x6B21;&#x4ED6;&#x4EEC;&#x6CA1;&#x6709;&#x5F00;&#x73A9;&#x7B11;&#x3002;&#x4F60;&#x731C;&#x600E;&#x4E48;&#x7740;&#xFF1F;&#x6211;&#x4EEC;&#x6446;&#x8131;&#x56F0;&#x5883;&#x7684;&#x552F;&#x4E00;&#x529E;&#x6CD5;&#x5C31;&#x662F;&#x628A;&#x4F60;&#x4EA4;&#x7ED9;&#x4ED6;&#x4EEC;&#x3002;&#x56E0;&#x4E3A;&#xFF0C;&#x563F;&#xFF0C;&quot;&#x4ED6;&#x5988;&#x7684;&#xFF0C;&#x4ED6;&#x4EEC;&#x8D62;&#x4E86;&#xFF0C;&#x4ED6;&#x4EEC;&#x53EF;&#x4EE5;&#x505A;&#x4ED6;&#x4EEC;&#x60F3;&#x505A;&#x7684;&#x3002;&quot;</p>
<p>&#x7EB3;&#x7C73;&#x8FEA;&#x5B89;: (&#x5BF9;&#x8BDD;&#x7A7A;&#x6846;)</p>
<p>&#x5C24;&#x5E03;&#xB7;&#x4F26;&#xB7;&#x82CF;&#x5C14;: &#x800C;&#x6574;&#x4E2A;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF1F;&#x4F60;&#x662F;&#x9003;&#x8DD1;&#x7684;&#x8DEF;&#x7EBF;&#x3002;&#x4F60;&#x662F;&apos;&#x77EE;&#x4EBA;&#x7684;&#x6D88;&#x5931;&apos;&#x3002;&#x3011;</p>
</blockquote>
<p>&#x5C24;&#x5E03;&#x73B0;&#x5728;&#x5F00;&#x59CB;&#x63ED;&#x5F00;&#x7EB3;&#x7C73;&#x8FEA;&#x5B89;&#x5B58;&#x5728;&#x7684;&#x5168;&#x90E8;&#x7406;&#x7531;&#x3002;&#x5B83;&#x88AB;&#x5EFA;&#x9020;&#x6210;&#x4E00;&#x4E2A;&#x5DE8;&#x5927;&#x7684;&#x4E2D;&#x6307;&#xFF0C;&#x5411;&#x6240;&#x6709;&#x6562;&#x4E8E;&#x963B;&#x6321;&#x953B;&#x83AB;&#x7684;&#x4EBA;&#x7AD6;&#x8D77;&#x4E2D;&#x6307;&#x3002;&#x4ED6;&#x63A5;&#x7740;&#x8C08;&#x5230;&#x4E86;&#x8BFA;&#x5FB7;&#x4EBA;&#x7684;&#x5165;&#x4FB5;&#xFF0C;&#x4EE5;&#x53CA;&#x953B;&#x83AB;&#x548C;&#x6B67;&#x83AB;&#x5982;&#x4F55;&#x5411;&#x4ED6;&#x4EEC;&#x7AD6;&#x8D77;&#x4E2D;&#x6307;&#xFF0C;&#x6B67;&#x83AB;&#x5982;&#x4F55;&#x5728;&#x7EA2;&#x5C71;&#x4E4B;&#x6218;&#x4E2D;&#x5411;&#x953B;&#x83AB;&#x7AD6;&#x8D77;&#x4E2D;&#x6307;&#xFF0C;&#x4EE5;&#x53CA;&#x5E1D;&#x56FD;&#x5982;&#x4F55;&#x5728;&#x6CF0;&#x4F2F;&#x6218;&#x4E89;&#x4E2D;&#x5411;&#x6B67;&#x83AB;&#x7AD6;&#x8D77;&#x4E2D;&#x6307;&#x3002;&#x800C;&#x6BCF;&#x4E00;&#x6B21;&#x7EB3;&#x7C73;&#x8FEA;&#x5B89;&#x90FD;&#x4F1A;&#x5411;&#x80DC;&#x5229;&#x8005;&#x6362;&#x624B;&#x3002;</p>
<p>&#x7EB3;&#x7C73;&#x8FEA;&#x5B89;&#x662F;&#x9003;&#x8DD1;&#x7684;&#x8DEF;&#x7EBF;&#xFF0C;&#x56E0;&#x4E3A;&#x5B83;&#x662F;&#x4E2D;&#x6307;&#xFF0C;&#x800C;&#x4E14;&#x662F;&#x4E3A;&#x4E86;&#x6210;&#x4E3A;&#x4E2D;&#x6307;&#x800C;&#x5EFA;&#x9020;&#x7684;&#x3002;&#x5B83;&#x662F;&#x77EE;&#x4EBA;&#x7684;&#x6D88;&#x5931;&#xFF0C;&#x56E0;&#x4E3A;&#x953B;&#x83AB;&#x4EE5;&#x5B83;&#x7684;&#x5916;&#x76AE;&#x4E3A;&#x751F;&#x3002;</p>
<blockquote>
<p>&#x7EB3;&#x7C73;&#x8FEA;&#x5B89;&#xFF1A;(&#x5BF9;&#x8BDD;&#x7A7A;&#x6846;)</p>
<p>&#x5C24;&#x5E03;&#xB7;&#x4F26;&#xB7;&#x82CF;&#x5C14;&#xFF1A;&#x5176;&#x5B9E;&#x5E76;&#x4E0D;&#x96BE;&#x7406;&#x89E3;&#x3002;&#x4E3B;&#x8981;&#x662F;&#x56E0;&#x4E3A;&#x5728;&#x6211;&#x4E4B;&#x524D;&#x6709;&#x5176;&#x4ED6;&#x4EBA;&#x505A;&#x8FC7;&#x3002;&#x4F46;&#x603B;&#x6709;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#x6CA1;&#x6709;&#x5F97;&#x5230;&#x89E3;&#x7B54;&#xFF0C;&#x5728;&#x8111;&#x540E;&#x6414;&#x75D2;&#x3002;&#x4F60;&#x4E3A;&#x4EC0;&#x4E48;&#x4E00;&#x76F4;&#x56DE;&#x6765;&#xFF1F;&#x7EA2;&#x5C71;&#x3002;&#x963F;&#x6797;&#x8BFA;&#x3002;&#x4ECE;&#x963F;&#x7279;&#x83AB;&#x62C9;&#x593A;&#x56DE;&#x4ED6;&#x4EEC;&#x4ECE;&#x4F60;&#x90A3;&#x91CC;&#x593A;&#x8D70;&#x7684;&#x6240;&#x6709;&#x97F3;&#x8C03;&#xFF1F;&#x8DFA;&#x8DFA;&#x811A;&#x5C31;&#x628A;&#x5B83;&#x548C;&#x6574;&#x4E2A;&#x843D;&#x9524;&#x6C89;&#x5165;&#x6D77;&#x91CC;&#xFF0C;&#x6211;&#x4E0D;&#x77E5;&#x9053;&#xFF0C;&#x63D0;&#x9192;&#x5B83;&#x7684;&#x4EBA;&#x6C11;&#x4ED6;&#x4EEC;&#x7684;&#x5386;&#x53F2;&#x3002;&#x7136;&#x540E;&#x4F60;&#x53C8;&#x628A;&#x6211;&#x4EEC;&#x8FFD;&#x5230;&#x8FD9;&#x91CC;&#x3002;&#x8FD9;&#x4ED6;&#x5988;&#x7684;&#x662F;&#x4EC0;&#x4E48;&#x610F;&#x601D;&#xFF1F;&#x6211;&#x662F;&#x8BF4;&#xFF0C;&#x771F;&#x7684;&#xFF0C;&#x6211;&#x771F;&#x7684;&#xFF0C;&#x771F;&#x7684;&#x5728;&#x95EE;&#xFF0C;&#x56E0;&#x4E3A;&#x4ECE;&#x6765;&#x6CA1;&#x6709;&#x4EBA;&#xFF0C;&#x6211;&#x60F3;&#xFF0C;&#x8DB3;&#x591F;&#x52C7;&#x6562;&#xFF1A;&#x4F60;&#x6709;&#x67D0;&#x79CD;&#x672A;&#x5B8C;&#x6210;&#x7684;&#x4E8B;&#x5417;&#xFF1F;</p>
<p>&#x7EB3;&#x7C73;&#x8FEA;&#x5B89;&#xFF1A;&#x53EF;&#x80FD;&#x6027;&#x3002;&#x7070;&#x8272;&#x533A;&#x57DF;&#x3002;&#x7070;&#x8272;&#x53EF;&#x80FD;&#x6027;&#x3002;</p>
<p>&#x5C24;&#x5E03;&#xB7;&#x4F26;&#xB7;&#x82CF;&#x5C14;&#xFF1A;&#x6211;&#x5C31;&#x77E5;&#x9053;!</p>
<p>&#x7EB3;&#x7C73;&#x8FEA;&#x5B89;&#xFF1A;(&#x5BF9;&#x8BDD;&#x7A7A;&#x6846;)&#x3002;</p>
<p>&#x5C24;&#x5E03;&#xB7;&#x4F26;&#xB7;&#x82CF;&#x5C14;&#xFF1A;&#x4F60;&#x53EA;&#x662F;&#x60F3;&#x8D62;!</p>
</blockquote>
<p>&#x8FD9;&#x5C31;&#x662F;&#x4E86;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x7EB3;&#x7C73;&#x8FEA;&#x5B89;/&#x56DA;&#x72AF;/&#x795E;&#x6E90;&#x957F;&#x4E45;&#x4EE5;&#x6765;&#x771F;&#x6B63;&#x8FFD;&#x6C42;&#x7684;&#x4E1C;&#x897F;&#x3002;&#x5B83;&#x60F3;&#x8BA9;&#x53EF;&#x80FD;&#x6027;&#x56DE;&#x6765;&#x3002;&#x5B83;&#x60F3;&#x8BA9;&#x5948;&#x5C14;&#x56DE;&#x6765;&#xFF0C;&#x4F46;&#x5979;&#x5DF2;&#x7ECF;&#x6B7B;&#x4E86;&#xFF0C;&#x5979;&#x4E0D;&#x53EF;&#x80FD;&#x518D;&#x56DE;&#x6765;&#x3002;&#x5979;&#x6240;&#x5269;&#x4E0B;&#x7684;&#x53EA;&#x662F;&#x8BB0;&#x5FC6;&#x3002;&#x7EB3;&#x7C73;&#x8FEA;&#x5B89;&#x8BD5;&#x56FE;&#x5C60;&#x6740;&#x6240;&#x6709;&#x4EBA;&#x7684;&#x539F;&#x56E0;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#x4ED6;&#x4EEC;&#x6709;&#x53EF;&#x80FD;&#x6027;&#xFF0C;&#x4ED6;&#x4EEC;&#x6709;&#x5948;&#x5C14;&#x3002;&#x4ED6;&#x4EEC;&#x662F;&#x5948;&#x5C14;&#x7684;&#x5B69;&#x5B50;&#xFF0C;&#x4F46;&#x5B83;&#x60F3;&#x8BA9;&#x5948;&#x5C14;&#x4E3A;&#x81EA;&#x5DF1;&#x6240;&#x6709;&#x3002;&#x5728;&#x9646;&#x6C89;&#x671F;&#x95F4;&#xFF0C;&#x7EB3;&#x7C73;&#x8FEA;&#x5B89;&#x5F00;&#x59CB;&#x6467;&#x6BC1;&#x5948;&#x6069;&#xFF0C;&#x8BD5;&#x56FE;&#x5C06;&#x6240;&#x6709;&#x4EBA;&#x4E00;&#x5E76;&#x6467;&#x6BC1;&#xFF0C;&#x4F46;&#x6709;&#x4E9B;&#x4EBA;&#x9003;&#x4E86;&#x51FA;&#x6765;&#x3002;&#x4E8E;&#x662F;&#xFF0C;&#x5B83;&#x5C06;&#x4ED6;&#x4EEC;&#x8FFD;&#x5230;&#x4E86;&#x6708;&#x7403;&#x4E0A;&#x3002;&#x5982;&#x679C;&#x5B83;&#x80FD;&#x6446;&#x8131;&#x6240;&#x6709;&#x4E0E;&#x5948;&#x5C14;&#x6709;&#x5173;&#x7684;&#x4EBA;&#x548C;&#x4E8B;&#xFF0C;&#x5B83;&#x5C31;&#x80FD;&#x6700;&#x7EC8;&#x653E;&#x624B;&#xFF0C;&#x8BA9;&#x4E0D;&#x51CB;&#x82B1;&#x6B7B;&#x53BB;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x7EB3;&#x7C73;&#x8FEA;&#x5B89;&#x3001;&#x56DA;&#x72AF;&#x548C;&#x795E;&#x6E90;&#x7684;&#x7EC8;&#x7ED3;&#x6E38;&#x620F;&#x3002;&#x5B83;&#x771F;&#x7684;&#xFF0C;&#x771F;&#x7684;&#x60F3;&#x6B7B;&#x53BB;&#x3002;</p>
<blockquote>
<p>&#x7EB3;&#x7C73;&#x8FEA;&#x5B89;: (&#x5BF9;&#x8BDD;&#x7A7A;&#x6846;)</p>
<p>&#x7EB3;&#x7C73;&#x8FEA;&#x5B89;&#xFF08;&#x7EED;&#xFF09;&#xFF1A;&#x662F;&#x7684;&#x3002;</p>
<p>&#x5C24;&#x5E03;&#xB7;&#x4F26;&#xB7;&#x82CF;&#x5C14;&#xFF1A;...&#x7EC8;&#x4E8E;&#x3002;&#x8C22;&#x8C22;&#x4F60;&#x3002;&#x8FD8;&#x6709;&#xFF0C;&#x6211;&#x5F88;&#x62B1;&#x6B49;&#x3002;</p>
<p>&#x7EB3;&#x7C73;&#x8FEA;&#x5B89;&#xFF1A;&#xFF1F;</p>
<p>&#x5C24;&#x5E03;&#xB7;&#x4F26;&#xB7;&#x82CF;&#x5C14;&#xFF1A;&#x4F60;&#x8FD8;&#x4E0D;&#x660E;&#x767D;&#x5417;&#xFF1F;&#x4F60;&#x7684;&#x4EBA;&#x8BD5;&#x56FE;&#x9003;&#x8DD1;&#xFF0C;&#x4F46;&#x505A;&#x4E0D;&#x5230;&#x3002;&#x6211;&#x7684;&#x4EBA;&#x5FC5;&#x987B;&#x9003;&#x8DD1;&#xFF0C;&#x800C;&#x6211;&#x9700;&#x8981;&#x542C;&#x5230;&#x51FA;&#x8DEF;&#x3002;&#x6211;&#x4EEC;&#x7EC8;&#x4E8E;&#x6709;&#x4E86;&#x5171;&#x540C;&#x7684;&#x8BED;&#x8A00;&#x3002;</p>
<p>&#x56FE;&#x7247;2&#xFF1A;&#x5916;&#x666F;&#x3002;&#x6708;&#x7403;&#x666F;&#x89C2;</p>
<p>&#x653E;&#x5927;&#x56FE;&#x7247;&#x4EE5;&#x8FBE;&#x5230;&#x6548;&#x679C;&#x3002;&#x5C24;&#x5E03;&#x7528;&#x4E00;&#x4E2A;&#x5BF9;&#x8BDD;&#x7A7A;&#x6846;&#x65A9;&#x9996;&#x4E86;&#x7EB3;&#x7C73;&#x8FEA;&#x5B89;&#x3002;</p>
<p>&#x5C24;&#x5E03;&#xB7;&#x4F26;&#xB7;&#x82CF;&#x5C14;&#xFF1A;&#xFF08;&#x5BF9;&#x8BDD;&#x7A7A;&#x6846;&#xFF09;&#x3002;</p>
</blockquote>
<p>&#x5728;&#x8BF4;&#x4E86;&#x8FD9;&#x4E48;&#x591A;&#x5E74;&#x7684;NO&#x4E4B;&#x540E;&#xFF0C;&#x7EB3;&#x7C73;&#x8FEA;&#x5B89;/&#x56DA;&#x72AF;/&#x795E;&#x6E90;&#x7EC8;&#x4E8E;&#x627F;&#x8BA4;&#x4E86;&#x5B83;&#x7684;&#x76EE;&#x6807;&#xFF0C;&#x8BF4;&#x4E86;YES&#x3002;&#x8FD9;&#x662F;&#x5C24;&#x5E03;&#x9700;&#x8981;&#x7684;&#x4FE1;&#x606F;&#xFF0C;&#x800C;&#x8FD9;&#x662F;&#x4E2A;&#x60B2;&#x5267;&#xFF0C;&#x56E0;&#x4E3A;&#x7EB3;&#x7C73;&#x8FEA;&#x5B89;&#x6CA1;&#x6709;&#x610F;&#x8BC6;&#x5230;&#x5373;&#x5C06;&#x53D1;&#x751F;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x5C24;&#x5E03;&#x610F;&#x8BC6;&#x5230;&#xFF0C;&#x65E0;&#x8BBA;&#x5982;&#x4F55;&#x7EB3;&#x7C73;&#x8FEA;&#x5B89;&#x90FD;&#x65E0;&#x6CD5;&#x6740;&#x6B7B;&#x81EA;&#x5DF1;&#xFF0C;&#x4F46;&#x5982;&#x679C;&#x5B83;&#x4E0D;&#x6B7B;&#xFF0C;&#x4E0D;&#x51CB;&#x82B1;&#x7684;&#x5D29;&#x574F;&#x5C31;&#x4F1A;&#x7EE7;&#x7EED;&#x5728;&#x75DB;&#x82E6;&#x4E2D;&#x524D;&#x884C;&#x3002;&#x5728;&#x542C;&#x4E86;&#x963F;&#x52AA;&#x7C73;&#x8FEA;&#x5B89;&#x7684;&#x8BDD;&#x540E;&#xFF0C;&#x4ED6;&#x60F3;&#x51FA;&#x4E86;&#x4E00;&#x4E2A;&#x529E;&#x6CD5;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x5FC5;&#x987B;&#x7531;&#x4ED6;&#x4E00;&#x4E2A;&#x4EBA;&#x52A8;&#x624B;&#x6740;&#x6B7B;&#x5B83;&#x3002;&#x7EB3;&#x7C73;&#x8FEA;&#x5B89;&#x60F3;&#x6B7B;&#xFF0C;&#x800C;&#x5C24;&#x5E03;&#x9700;&#x8981;&#x6740;&#x4E86;&#x5B83;&#x3002;&#x4E8E;&#x662F;&#xFF0C;&#x5C24;&#x5E03;&#x7528;&#x5B83;&#x81EA;&#x5DF1;&#x7684;&#x8BDD;&#x65A9;&#x6740;&#x4E86;&#x7EB3;&#x7C73;&#x8FEA;&#x5B89;&#x3002;&#x56DA;&#x72AF;&#x548C;&#x795E;&#x6E90;&#x4E0E;&#x5B83;&#x540C;&#x5F52;&#x4E8E;&#x5C3D;&#x3002;</p>
<p>&#x5728;&#x5C24;&#x5E03;&#x6740;&#x4E86;&#x54C8;&#x62C9;&#x9C81;&#xB7;&#x5E0C;&#x5C14;&#x4E4B;&#x540E;&#xFF0C;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#x4ED6;&#x5728;&#x4E0E;&#x7EF4;&#x5A01;&#x514B;&#x7684;&#x5A5A;&#x793C;&#x4E0A;&#x6234;&#x7740;&#x7EB3;&#x7C73;&#x8FEA;&#x5B89;&#x7684;&#x5916;&#x76AE;&#x3002;&#x8FD9;&#x8C61;&#x5F81;&#x7740;&#x4ED6;&#x2014;&#x2014;&#x53CD;&#x53DB;&#x8005;&#x2014;&#x2014;&#x5728;&#x6740;&#x6B7B;&#x56DA;&#x72AF;&#xFF08;&#x795E;&#x6E90;&#x5728;&#x68A6;&#x4E2D;&#x7684;&#x5316;&#x8EAB;&#xFF09;&#x540E;&#x6210;&#x4E3A;&#x52AA;&#xB7;&#x795E;&#x6E90;&#xFF0C;&#x56E0;&#x6B64;&#x68A6;&#x4E2D;&#x7684;&#x795E;&#x6E90;&#x9700;&#x8981;&#x81EA;&#x6211;&#x706D;&#x4EA1;&#x3002;&#x5D29;&#x574F;&#x7684;&#x4E0D;&#x51CB;&#x82B1;&#x5FAA;&#x73AF;&#x548C;&#x4ED6;&#x4EEC;&#x7684;&#x56DA;&#x72AF;&#x4E4B;&#x86CB;&#x73B0;&#x5728;&#x6C38;&#x8FDC;&#x6B7B;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x4E0D;&#x51CB;&#x82B1;&#x7684;&#x5FAA;&#x73AF;&#x5DF2;&#x7ECF;&#x88AB;C0DA&#x4E2D;&#x7684;&#x4E2A;&#x4EBA;&#x884C;&#x4E3A;&#x5B8C;&#x5168;&#x4FEE;&#x590D;&#x4E86;&#x3002;&#x5C24;&#x5E03;&#x73B0;&#x5728;&#x5DF2;&#x7ECF;&#x51C6;&#x5907;&#x597D;&#x4E0E;&#x7EF4;&#x5A01;&#x514B;&#x7ED3;&#x5408;&#x2014;&#x2014;&#x4E0D;&#x51CB;&#x82B1;&#x2014;&#x2014;&#x4EE5;&#x53CA;&#x4ED6;&#x4EEC;&#x7684;&#x5B69;&#x5B50;&#x2014;&#x2014;&#x7B2C;&#x4E00;&#x4E2A;&#x52AA;&#xB7;&#x4EBA;&#x3002;&#x73B0;&#x5728;&#x4E00;&#x5207;&#x90FD;&#x5F97;&#x4EE5;&#x5B8C;&#x6574;&#x3002;</p>
<p>&#x5C24;&#x5E03;&#x3001;&#x54C8;&#x62C9;&#x9C81;&#xB7;&#x5E0C;&#x5C14;&#x3001;&#x5854;&#x6D1B;&#x65AF;&#x3001;&#x8D6B;&#x4EA8;&#x4EE3;&#x5C14;&#x3001;&#x7EF4;&#x5A01;&#x514B;&#x548C;&#x7EB3;&#x7C73;&#x8FEA;&#x5B89;&#x7684;&#x6545;&#x4E8B;&#x5C31;&#x6B64;&#x7ED3;&#x675F;&#x3002;&#x53CD;&#x53DB;&#x8005;&#x3001;&#x53DB;&#x5F92;&#x3001;&#x738B;&#x3001;&#x89C2;&#x5BDF;&#x8005;&#x3001;&#x50AC;&#x5316;&#x5242;&#x548C;&#x56DA;&#x72AF;&#x7684;&#x6545;&#x4E8B;&#x3002;&#x6700;&#x540E;&#x7684;&#x6E38;&#x620F;&#x5DF2;&#x7ECF;&#x7ED3;&#x675F;&#x3002;&#x800C;&#x73B0;&#x5728;&#xFF0C;&#x65B0;&#x751F;&#x5F00;&#x59CB;&#x4E86;&#x3002;</p>
<blockquote>
<p>&#x65B0;&#x7684;&#x8BED;&#x8A00;&#xFF0C;&#x7EE7;&#x7EED;&#x7684;&#x610F;&#x4E49;&#xFF0C;&#x4E24;&#x8005;&#x7684;&#x4E32;&#x8054;&#x3002;&#x610F;&#x601D;&#x4ECD;&#x7136;&#x662F;&#xFF1A;&#x6B22;&#x8FCE;&#x6765;&#x5230;&#x6211;&#x4EEC;&#x7684;&#x5BB6;&#x3002;</p>
</blockquote>
</body></html>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="玛拉：阿努的噩梦.html" class="navigation navigation-prev " aria-label="Previous page: 玛拉：阿努的噩梦">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="一个神源的模型及其内容.html" class="navigation navigation-next " aria-label="Next page: 一个神源的模型及其内容">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"囚犯纳米迪安","level":"1.3.3","depth":2,"next":{"title":"一个神源的模型及其内容","level":"1.3.4","depth":2,"path":"理论与解析/一个神源的模型及其内容.md","ref":"理论与解析/一个神源的模型及其内容.md","articles":[]},"previous":{"title":"玛拉：阿努的噩梦","level":"1.3.2","depth":2,"path":"理论与解析/玛拉：阿努的噩梦.md","ref":"理论与解析/玛拉：阿努的噩梦.md","articles":[]},"dir":"ltr"},"config":{"plugins":["search-pro","lightbox","chapter-fold","hide-element","ancre-navigation"],"root":"./docs","styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"chapter-fold":{},"search-pro":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"hide-element":{"elements":[".fa-twitter",".fa-facebook",".fa-share-alt"]},"fontsettings":{"theme":"white","family":"sans","size":2},"highlight":{},"lightbox":{"jquery":true,"sameUuid":false},"ancre-navigation":{"associatedWithSummary":true,"float":{"level1Icon":"","level2Icon":"","level3Icon":"","showLevelIcon":false},"mode":"float","multipleH1":true,"pageTop":{"level1Icon":"","level2Icon":"","level3Icon":"","showLevelIcon":false},"printLog":false,"showLevel":true},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"不确定中的信","language":"zh-hans","gitbook":"*","description":"我将相信那唯一的星与月"},"file":{"path":"理论与解析/囚犯纳米迪安.md","mtime":"2022-05-25T04:29:50.948Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2022-05-28T13:43:34.070Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lightbox/js/lightbox.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-chapter-fold/chapter-fold.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-hide-element/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

