
<!DOCTYPE HTML>
<html lang="zh-hans" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>达格斯·乌尔 · 不确定中的信</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-lightbox/css/lightbox.min.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-chapter-fold/chapter-fold.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-ancre-navigation/style/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="../资源/资源.html" />
    
    
    <link rel="prev" href="粉丝创作.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="输入并搜索" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    简介
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../游戏外/游戏外.html">
            
                <a href="../游戏外/游戏外.html">
            
                    
                    游戏外
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="../游戏外/'一种尚待发现的零'——一篇锻莫的传统童谣.html">
            
                <a href="../游戏外/'一种尚待发现的零'——一篇锻莫的传统童谣.html">
            
                    
                    '一种尚待发现的零'——一篇锻莫的传统童谣
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="../游戏外/宇宙学.html">
            
                <a href="../游戏外/宇宙学.html">
            
                    
                    宇宙学
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.3" data-path="../游戏外/来自多重神格的塔洛斯.html">
            
                <a href="../游戏外/来自多重神格的塔洛斯.html">
            
                    
                    来自多重神格的塔洛斯
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.4" data-path="../游戏外/斯芬克莫斯调查树的努·哈塔.html">
            
                <a href="../游戏外/斯芬克莫斯调查树的努·哈塔.html">
            
                    
                    斯芬克莫斯调查树的努·哈塔
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.5" data-path="../游戏外/努·曼提亚截获.html">
            
                <a href="../游戏外/努·曼提亚截获.html">
            
                    
                    努·曼提亚截获
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.6" data-path="../游戏外/来自第五纪元的情书，泰姆瑞尔的真正目的.html">
            
                <a href="../游戏外/来自第五纪元的情书，泰姆瑞尔的真正目的.html">
            
                    
                    来自第五纪元的情书，泰姆瑞尔的真正目的
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="../理论与解析/理论与解析.html">
            
                <a href="../理论与解析/理论与解析.html">
            
                    
                    理论与解析
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="../理论与解析/Anti-CHIM：概念与理论.html">
            
                <a href="../理论与解析/Anti-CHIM：概念与理论.html">
            
                    
                    Anti-CHIM：概念与理论
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="../理论与解析/玛拉：阿努的噩梦.html">
            
                <a href="../理论与解析/玛拉：阿努的噩梦.html">
            
                    
                    玛拉：阿努的噩梦
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="../理论与解析/上古卷轴：宇宙学与Lore.html">
            
                <a href="../理论与解析/上古卷轴：宇宙学与Lore.html">
            
                    
                    上古卷轴：宇宙学与Lore
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="../理论与解析/上古卷轴：形而上学与哲学.html">
            
                <a href="../理论与解析/上古卷轴：形而上学与哲学.html">
            
                    
                    上古卷轴：哲学与形而上学
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="粉丝创作.html">
            
                <a href="粉丝创作.html">
            
                    
                    粉丝创作
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter active" data-level="1.4.1" data-path="达格斯·乌尔_1.html">
            
                <a href="达格斯·乌尔_1.html">
            
                    
                    达格斯·乌尔
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="../资源/资源.html">
            
                <a href="../资源/资源.html">
            
                    
                    资源
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.5.1" data-path="../资源/写在不确定中发问/写在不确定中.html">
            
                <a href="../资源/写在不确定中发问/写在不确定中.html">
            
                    
                    写在不确定中
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.5.1.1" data-path="../资源/写在不确定中发问/何为上古卷轴的时间.html">
            
                <a href="../资源/写在不确定中发问/何为上古卷轴的时间.html">
            
                    
                    何为上古卷轴的时间
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5.1.2" data-path="../资源/写在不确定中发问/何为C0DA.html">
            
                <a href="../资源/写在不确定中发问/何为C0DA.html">
            
                    
                    何为C0DA
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.5.2" data-path="../资源/如何成为一个lore爱好者——附带所有文本预览.md">
            
                <span>
            
                    
                    如何成为一个lore爱好者——附带所有文本预览
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5.3" data-path="../资源/维威克的三十六课——附注解.md">
            
                <span>
            
                    
                    维威克的三十六课——附注解
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            本书使用 GitBook 发布
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >达格斯·乌尔</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <html><head></head><body><div id="anchor-navigation-ex-navbar"><i class="fa fa-anchor"></i><ul><li><span class="title-icon "></span><a href="#&#x8FBE;&#x683C;&#x65AF;&#xB7;&#x4E4C;&#x5C14;"><b></b>&#x8FBE;&#x683C;&#x65AF;&#xB7;&#x4E4C;&#x5C14;</a></li></ul></div><a href="#&#x8FBE;&#x683C;&#x65AF;&#xB7;&#x4E4C;&#x5C14;" id="anchorNavigationExGoTop"><i class="fa fa-arrow-up"></i></a><h1 id="&#x8FBE;&#x683C;&#x65AF;&#xB7;&#x4E4C;&#x5C14;"><a name="&#x8FBE;&#x683C;&#x65AF;&#xB7;&#x4E4C;&#x5C14;" class="anchor-navigation-ex-anchor" href="#&#x8FBE;&#x683C;&#x65AF;&#xB7;&#x4E4C;&#x5C14;"><i class="fa fa-link" aria-hidden="true"></i></a><a href="https://mishapabor.tumblr.com/post/185642456576/dagoth-ur-based-on-the-devil-card-of-tarot-the" target="_blank">&#x8FBE;&#x683C;&#x65AF;&#xB7;&#x4E4C;&#x5C14;</a></h1>
<p><a href="../Picture/dagoth%20ur.jpg" data-lightbox="e7f7d16e-1706-43cf-8b5d-922e8b969760" data-title="&#x8FBE;&#x683C;&#x65AF;&#xB7;&#x4E4C;&#x5C14;"><img src="../Picture/dagoth%20ur.jpg" alt="&#x8FBE;&#x683C;&#x65AF;&#xB7;&#x4E4C;&#x5C14;"></a>
&#x8FBE;&#x683C;&#x65AF;&#xB7;&#x4E4C;&#x5C14;</p>
<p>&#x57FA;&#x4E8E;&#x5854;&#x7F57;&#x724C;&#x4E2D;&#x7684;&#x9B54;&#x9B3C;&#x724C;&#x3002;</p>
<p>&#x9B54;&#x9B3C;&#x662F;&#x4E00;&#x4E2A;&#x6709;&#x4E89;&#x8BAE;&#x7684;&#x4EBA;&#x7269;&#x3002;&#x5728;&#x5176;&#x6700;&#x4F20;&#x7EDF;&#x548C;&#x6700;&#x57FA;&#x672C;&#x7684;&#x610F;&#x4E49;&#x4E0A;&#xFF0C;&#x9B54;&#x9B3C;&#x662F;&#x6240;&#x6709;&#x88AB;&#x8BA4;&#x4E3A;&#x662F;&#x90AA;&#x6076;&#x7684;&#x4E1C;&#x897F;&#x3002;&#x6709;&#x4E9B;&#x4EBA;&#x628A;&#x9B54;&#x9B3C;&#x89E3;&#x91CA;&#x4E3A;&#x4E00;&#x5F20;&#x8D1F;&#x9762;&#x7684;&#x724C;&#xFF0C;&#x662F;&#x4E00;&#x79CD;&#x5E7B;&#x89C9;&#x548C;&#x538B;&#x8FEB;&#x7684;&#x529B;&#x91CF;&#xFF0C;&#x662F;&#x6B32;&#x671B;&#x5BF9;&#x7406;&#x6027;&#x7684;&#x7EDF;&#x6CBB;&#x3002;&#x5BF9;&#x5176;&#x4ED6;&#x4EBA;&#x6765;&#x8BF4;&#xFF0C;&#x9B54;&#x9B3C;&#x662F;&#x4E00;&#x79CD;&#x4EE5;&#x52C7;&#x6C14;&#x548C;&#x6B22;&#x7B11;&#x6765;&#x5BF9;&#x6297;&#x7684;&#x529B;&#x91CF;&#xFF0C;&#x662F;&#x6574;&#x5408;&#x90A3;&#x4E9B;&#x4E0D;&#x53EF;&#x907F;&#x514D;&#x7684;&quot;&#x9ED1;&#x6697;&quot;&#xFF0C;&#x4EBA;&#x7C7B;&#x672C;&#x6027;&#x4E2D;&#x517D;&#x6027;&#x65B9;&#x9762;&#x7684;&#x529B;&#x91CF;&#xFF0C;&#x793E;&#x4F1A;&#x5B81;&#x613F;&#x5FFD;&#x7565;&#x6216;&#x6C61;&#x540D;&#x5316;&#x3002;</p>
<p>&#x4ECE;&#x5FC3;&#x7406;&#x5B66;&#x7684;&#x89D2;&#x5EA6;&#x6765;&#x770B;&#xFF0C;&#x9B54;&#x9B3C;&#x662F;&#x4EBA;&#x6027;&#x4E2D;&#x6700;&#x9ED1;&#x6697;&#x7684;&#x4E00;&#x9762;&#x3002;&#x5728;&#x8363;&#x683C;&#x5FC3;&#x7406;&#x5B66;&#x4E2D;&#xFF0C;&#x6709;&#x4E00;&#x4E2A;&quot;&#x9634;&#x5F71; &quot;&#x7684;&#x6982;&#x5FF5;&#x3002;&#x9634;&#x5F71;&#x662F;&#x6211;&#x4EEC;&#x5FC3;&#x7406;&#x7684;&#x4E00;&#x90E8;&#x5206;&#xFF0C;&#x6211;&#x4EEC;&#x4E0D;&#x81EA;&#x89C9;&#x5730;&#x610F;&#x8BC6;&#x5230;&#x3002;&#x5B83;&#x5305;&#x542B;&#x4E86;&#x4E00;&#x4E2A;&#x4EBA;&#x5DF2;&#x7ECF;&#x51B3;&#x5B9A;&#x4E0D;&#x7406;&#x4F1A;&#x81EA;&#x5DF1;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x90A3;&#x4E9B;&#x5BF9;&#x6211;&#x4EEC;&#x6765;&#x8BF4;&#x592A;&#x4EE4;&#x4EBA;&#x4E0D;&#x5B89;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x8FD9;&#x4E9B;&#x4E1C;&#x897F;&#x4ECD;&#x7136;&#x5B58;&#x5728;&#xFF0C;&#x4F46;&#x672A;&#x88AB;&#x5B83;&#x4EEC;&#x652F;&#x914D;&#x7684;&#x610F;&#x8BC6;&#x4E4B;&#x5149;&#x6240;&#x89E6;&#x53CA;&#xFF0C;&#x5728;&#x9762;&#x5BF9;&#x4E4B;&#x524D;&#x65E0;&#x6CD5;&#x63A7;&#x5236;&#x3002;</p>
<p>&#x8BB8;&#x591A;&#x4EBA;&#x88AB;&#x9634;&#x5F71;&#x6240;&#x5438;&#x5F15;&#xFF0C;&#x56E0;&#x4E3A;&#x5B83;&#x5305;&#x542B;&#x4E86;&#x6240;&#x6709;&#x90A3;&#x4E9B;&#x9690;&#x85CF;&#x7684;&#x6B32;&#x671B;&#x548C;&#x9ED1;&#x6697;&#x51B2;&#x52A8;&#x7684;&#x5DE8;&#x5927;&#x529B;&#x91CF;&#x3002;&#x4E3A;&#x4E86;&#x5728;&#x7CBE;&#x795E;&#x65C5;&#x7A0B;&#x4E2D;&#x53D6;&#x5F97;&#x8FDB;&#x5C55;&#xFF0C;&#x4EBA;&#x4EEC;&#x9700;&#x8981;&#x7D22;&#x53D6;&#x8FD9;&#x79CD;&#x529B;&#x91CF;&#xFF0C;&#x4E3A;&#x4E86;&#x62E5;&#x6709;&#x9634;&#x5F71;&#x7684;&#x529B;&#x91CF;&#xFF0C;&#x4EBA;&#x4EEC;&#x5FC5;&#x987B;&#x9762;&#x5BF9;&#x9634;&#x5F71;&#x5E76;&#x5C06;&#x5176;&#x878D;&#x5165;&#x81EA;&#x5DF1;&#x7684;&#x610F;&#x8BC6;&#x4EBA;&#x683C;&#x3002;</p>
<p>&quot;&#x9B54;&#x9B3C;&quot;&#x4EE3;&#x8868;&#x4E86;&#x6B22;&#x7B11;&#x4E0E;&#x7A33;&#x5B9A;&#x76F8;&#x7ED3;&#x5408;&#x7684;&#x666E;&#x904D;&#x539F;&#x5219;&#x3002;&#x8FD9;&#x662F;&#x6574;&#x526F;&#x724C;&#x4E2D;&#x552F;&#x4E00;&#x4E00;&#x5F20;&#x5728;&#x81EA;&#x8EAB;&#x5185;&#x90E8;&#x53D1;&#x751F;&#x4E86;&#x8F6C;&#x53D8;&#x7684;&#x724C;&#x3002;&#x5728;&#x5E0C;&#x814A;&#x795E;&#x8BDD;&#x4E2D;&#xFF0C;&#x8FD9;&#x4E2A;&#x7B26;&#x53F7;&#x662F;&#x6F58;&#xFF0C;&#x534A;&#x4EBA;&#x534A;&#x7F8A;&#xFF0C;&#x6B22;&#x4E50;&#x548C;&#x6027;&#x611F;&#x4E4B;&#x795E;&#x3002;&#x5728;&#x57C3;&#x53CA;&#x795E;&#x8BDD;&#x4E2D;&#xFF0C;&#x8FD9;&#x4E2A;&#x7B26;&#x53F7;&#x662F;&#x592A;&#x9633;&#x795E;&#x62C9;&#xFF0C;&#x662F;&#x751F;&#x547D;&#x529B;&#x548C;&#x80FD;&#x91CF;&#x7684;&#x8C61;&#x5F81;&#x3002;&#x5728;&#x4E2D;&#x4E16;&#x7EAA;&#xFF0C;&#x4EBA;&#x4EEC;&#x5BF9;&#x6CDB;&#x795E;&#x8BBA;&#x5D07;&#x62DC;&#x4EA7;&#x751F;&#x4E86;&#x53CD;&#x611F;&#xFF0C;&#x6076;&#x9B54;&#x7684;&#x539F;&#x578B;&#x88AB;&#x521B;&#x9020;&#x51FA;&#x6765;&#x3002;&#x6CDB;&#x795E;&#x8BBA;&#x7684;&#x5C71;&#x7F8A;&#x88AB;&#x6539;&#x6210;&#x4E86;&#x9B54;&#x9B3C;&quot;&#x3002;</p>
<p>&#x5728;Rider-Waite&#x724C;&#x4E2D;&#xFF0C;&#x9B54;&#x9B3C;&#x88AB;&#x63CF;&#x7ED8;&#x6210;&#x66F4;&#x591A;&#x7684;&#x538B;&#x8FEB;&#x4EBA;&#x7269;&#xFF0C;&#x4F7F;&#x4EBA;&#x7C7B;&#x88AB;&#x4ED6;&#x4EEC;&#x7684;&#x6B32;&#x671B;&#x6240;&#x5974;&#x5F79;&#x3002;&#x4F46;&#x8FD9;&#x662F;&#x8FD9;&#x5F20;&#x724C;&#x6700;&#x5E38;&#x89C1;&#x7684;&#x8868;&#x9762;&#x542B;&#x4E49;&#x3002;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&quot;&#x9B54;&#x9B3C;&quot;&#x610F;&#x5473;&#x7740;&#x6BD4;&#x6027;&#x4EEA;&#x5F0F;&#x548C;&#x66B4;&#x529B;&#x80FD;&#x91CF;&#x66F4;&#x591A;&#x7684;&#x4E1C;&#x897F;&#x3002;&#x5728;&#x66F4;&#x5E7F;&#x6CDB;&#x7684;&#x610F;&#x4E49;&#x4E0A;&#xFF0C;&#x5B83;&#x8C61;&#x5F81;&#x7740;&#x88AB;&#x9501;&#x5728;&#x81EA;&#x6211;&#x9ED1;&#x6697;&#x9690;&#x79D8;&#x533A;&#x57DF;&#x7684;&#x751F;&#x547D;&#x80FD;&#x91CF;&#xFF0C;&#x8FD9;&#x4E9B;&#x80FD;&#x91CF;&#x662F;&#x65E0;&#x6CD5;&#x901A;&#x8FC7;&#x666E;&#x901A;&#x624B;&#x6BB5;&#x8FDB;&#x5165;&#x7684;&#x3002;&#x5B83;&#x88AB;&#x79F0;&#x4E3A;&#x9B54;&#x9B3C;&#xFF0C;&#x56E0;&#x4E3A;&#x5BF9;&#x4E8E;&#x90A3;&#x4E9B;&#x6CA1;&#x6709;&#x51C6;&#x5907;&#x597D;&#x63A5;&#x53D7;&#x8FD9;&#x79CD;&#x80FD;&#x91CF;&#x7684;&#x4EBA;&#x6765;&#x8BF4;&#xFF0C;&#x5B83;&#x53EF;&#x4EE5;&#x8868;&#x73B0;&#x4E3A;&#x602A;&#x7269;&#x3001;&#x5BF9;&#x5B87;&#x5B99;&#x5145;&#x6EE1;&#x90AA;&#x6076;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x6216;&#x8005;&#x6C89;&#x6EBA;&#x4E8E;&#x66B4;&#x529B;&#x7684;&#x8BF1;&#x60D1;&#x3002; </p>
<p>&#x5728;&#x6258;&#x7279;&#x5854;&#x7F57;&#x724C;&#x4E2D;&#xFF0C;&#x6076;&#x9B54;&#x662F;&#x6700;&#x5B9E;&#x8D28;&#x7684;&#x521B;&#x9020;&#x80FD;&#x91CF;&#x3002;&#x521B;&#x9020;&#x7684;&#x51B2;&#x52A8;&#x4E0D;&#x8003;&#x8651;&#x7406;&#x6027;&#x3001;&#x4E60;&#x4FD7;&#x6216;&#x9884;&#x89C1;&#x6027;&#x3002;&#x6240;&#x6709;&#x7684;&#x4E1C;&#x897F;&#x5BF9;&#x76D8;&#x5B50;&#x6765;&#x8BF4;&#x90FD;&#x662F;&#x4E00;&#x6837;&#x7684;&#x9AD8;&#x5C1A;&#x3002;&#x4ED6;&#x4EE3;&#x8868;&#x7740;&#x5728;&#x6BCF;&#x4E00;&#x4E2A;&#x73B0;&#x8C61;&#x4E2D;&#x627E;&#x5230;&#x72C2;&#x559C;&#xFF0C;&#x65E0;&#x8BBA;&#x81EA;&#x7136;&#x754C;&#x591A;&#x4E48;&#x4EE4;&#x4EBA;&#x538C;&#x6076;&#xFF0C;&#x4ED6;&#x8D85;&#x8D8A;&#x4E86;&#x6240;&#x6709;&#x7684;&#x9650;&#x5236;&#x3002;&#x8FBE;&#x683C;&#x65AF;&#xB7;&#x4E4C;&#x5C14;&#x662F;&#x6668;&#x98CE;&#x7684;&#x5927;&#x654C;&#xFF0C;&#x662F;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x7684;&#x9B54;&#x9B3C;&#x3002;&#x8FBE;&#x683C;&#x65AF;&#xB7;&#x4E4C;&#x5C14;&#x4E5F;&#x5728;&#x521B;&#x9020;&#xFF0C;&#x4F46;&#x4ED6;&#x7684;&#x9020;&#x7269;&#x5E76;&#x4E0D;&#x6B63;&#x5E38;&#x3002;&#x8FBE;&#x683C;&#x65AF;&#xB7;&#x4E4C;&#x5C14;&#x901A;&#x8FC7;&#x5E7B;&#x89C9;&#x2014;&#x2014;&#x4ED6;&#x6563;&#x5E03;&#x7684;&#x68A6;&#x5883;&#x548C;&#x5669;&#x68A6;&#x2014;&#x2014;&#x6765;&#x5974;&#x5F79;&#x6668;&#x98CE;&#x7684;&#x4EBA;&#x6C11;&#x3002;</p>
<p>&#x8FBE;&#x683C;&#x65AF;&#xB7;&#x4E4C;&#x5C14;&#x4F7F;&#x7528;&#x6D1B;&#x514B;&#x6C57;&#x4E4B;&#x5FC3;&#x4F5C;&#x4E3A;&#x4ED6;&#x7684;&#x529B;&#x91CF;&#x4E4B;&#x6E90;&#xFF0C;&#x800C;&#x8FBE;&#x683C;&#x65AF;&#xB7;&#x4E4C;&#x5C14;&#x7684;&#x6700;&#x7EC8;&#x76EE;&#x6807;&#x662F;&#x901A;&#x8FC7;&#x5E7B;&#x89C9;&#x3001;&#x66B4;&#x529B;&#x548C;&#x75BE;&#x75C5;&#x5C06;&#x81EA;&#x5DF1;&#x6269;&#x5C55;&#x5230;&#x6574;&#x4E2A;&#x4E16;&#x754C;&#x3002;&#x5C31;&#x50CF;&#x9B54;&#x9B3C;&#x4E00;&#x6837;&#xFF0C;&#x4ED6;&#x4E0D;&#x987E;&#x4E00;&#x5207;&#x5730;&#x521B;&#x9020;&#x3002;&#x5728;&#x6668;&#x98CE;&#x4E2D;&#xFF0C;&#x6211;&#x4EEC;&#x4E0D;&#x80FD;&#x8BF4;&#x6076;&#x9B54;&#x771F;&#x7684;&#x62E5;&#x6709;&#x529B;&#x91CF;&#xFF0C;&#x4F46;&#x4ED6;&#x80AF;&#x5B9A;&#x638C;&#x63E1;&#x5E76;&#x4F7F;&#x7528;&#x7740;&#x529B;&#x91CF;&#xFF0C;&#x5728;&#x529B;&#x91CF;&#x88AB;&#x91CA;&#x653E;&#x4E4B;&#x524D;&#x9700;&#x8981;&#x4E0E;&#x4E4B;&#x5BF9;&#x6297;&#x3002;
&#x5C31;&#x50CF;&#x4E2A;&#x4EBA;&#x7684;&#x5F71;&#x5B50;&#x4ECE;&#x5FC3;&#x7406;&#x7684;&#x65E0;&#x610F;&#x8BC6;&#x90E8;&#x5206;&#x652F;&#x914D;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x751F;&#x6D3B;&#x4E00;&#x6837;&#xFF0C;&#x8FBE;&#x683C;&#x65AF;&#xB7;&#x4E4C;&#x5C14;&#x901A;&#x8FC7;&#x68A6;&#x5883;&#x652F;&#x914D;&#x7740;&#x6668;&#x98CE;&#x7684;&#x4EBA;&#x4EEC;&#xFF0C;&#x8BA9;&#x4ED6;&#x4EEC;&#x505A;&#x4E00;&#x4E9B;&#x4ED6;&#x4EEC;&#x4E0D;&#x4F1A;&#x6709;&#x610F;&#x8BC6;&#x7684;&#x4E8B;&#x60C5;&#x3002;</p>
<p>&#x8FBE;&#x683C;&#x65AF;&#xB7;&#x4E4C;&#x5C14;&#x7528;&#x6D1B;&#x514B;&#x6C57;&#x4E4B;&#x5FC3;&#x5236;&#x9020;&#x4E86;&#x5DE8;&#x5927;&#x7684;&#x673A;&#x68B0;&#x5080;&#x5121;&#x3002;&#x963F;&#x5E93;&#x62C9;&#x53EF;&#x6C57;&#x662F;&#x8FBE;&#x683C;&#x65AF;&#xB7;&#x4E4C;&#x5C14;&#x610F;&#x5FD7;&#x7684;&#x4F53;&#x73B0;&#x3002;&#x901A;&#x8FC7;&#x5B83;&#xFF0C;&#x8FBE;&#x683C;&#x65AF;&#xB7;&#x4E4C;&#x5C14;&#x6253;&#x7B97;&#x5F81;&#x670D;&#x4E16;&#x754C;&#xFF0C;&#x4F7F;&#x963F;&#x5E93;&#x62C9;&#x53EF;&#x6C57;&#x6210;&#x4E3A;&#x65B0;&#x795E;&#xFF0C;&#x5E76;&#x6210;&#x4E3A;&#x5B83;&#x7684;&#x5927;&#x796D;&#x53F8;&#x3002;</p>
<p>&#x6211;&#x628A;&#x8FBE;&#x683C;&#x65AF;&#xB7;&#x4E4C;&#x5C14;&#x63CF;&#x7ED8;&#x6210;&#x963F;&#x5E93;&#x62C9;&#x53EF;&#x6C57;&#x7684;&#x796D;&#x53F8;&#x3002;&#x8FBE;&#x683C;&#x65AF;&#xB7;&#x4E4C;&#x5C14;&#x5750;&#x5728;&#x4E00;&#x4E2A;&#x957F;&#x65B9;&#x5F62;&#x7684;&#x57FA;&#x5EA7;&#x4E0A;&#xFF0C;&#x5C31;&#x50CF;Rider-Waite&#x724C;&#x4E2D;&#x7684;&#x9B54;&#x9B3C;&#x3002;&#x8FD9;&#x4E2A;&#x57FA;&#x5EA7;&#x8BA9;&#x6211;&#x4EEC;&#x540C;&#x65F6;&#x60F3;&#x5230;&#x4E86;&#x796D;&#x575B;&#x548C;&#x738B;&#x5EA7;&#x3002;&#x5723;&#x7532;&#x866B;&#x7684;&#x7B26;&#x53F7;&#x662F;&#x7B2C;&#x516D;&#x5BB6;&#x65CF;&#x7684;&#x6807;&#x5FD7;&#xFF0C;&#x5373;&#x53E4;&#x8001;&#x7684;&#x8FBE;&#x683C;&#x65AF;&#xB7;&#x4E4C;&#x5C14;&#x5BB6;&#x65CF;&#x3002;</p>
<p>&#x8FBE;&#x683C;&#x65AF;&#xB7;&#x4E4C;&#x5C14;&#x7528;&#x624B;&#x505A;&#x7684;&#x52A8;&#x4F5C;&#x4E0E;Rider-Waite&#x724C;&#x7684;&#x6076;&#x9B54;&#x7684;&#x624B;&#x52BF;&#x76F8;&#x4F3C;&#x3002;&#x8FD9;&#x4E2A;&#x624B;&#x52BF;&#x5728;&#x4E24;&#x4E2A;&#x53CC;&#x6307;&#x4E4B;&#x95F4;&#x6709;&#x4E00;&#x4E2A;&#x7A7A;&#x9699;&#xFF0C;&#x662F;&#x8036;&#x8DEF;&#x6492;&#x51B7;&#x7684;&#x5927;&#x796D;&#x53F8;&#x4E3A;&#x4E86;&#x964D;&#x670D;&#x7CBE;&#x795E;&#x529B;&#x91CF;&#x800C;&#x505A;&#x7684;&#x624B;&#x52BF;&#x3002;</p>
<p>&#x8FBE;&#x683C;&#x65AF;&#xB7;&#x4E4C;&#x5C14;&#x7684;&#x80A9;&#x8180;&#x4E0A;&#x6CA1;&#x6709;&#x5934;&#xFF0C;&#x800C;&#x662F;&#x5B89;&#x88C5;&#x4E86;&#x4E00;&#x4E2A;&#x9EC4;&#x94DC;&#x6F29;&#x6DA1;&#x3002;&#x5B83;&#x5EF6;&#x4F38;&#x4E86;&#x4ED6;&#x7684;&#x5589;&#x5499;&#xFF0C;&#x5C06;&#x4ED6;&#x7684;&#x4E50;&#x66F2;&#xFF0C;&#x4ED6;&#x53EF;&#x6015;&#x7684;&#x795E;&#x5723;&#x4E4B;&#x97F3;&#x4ECE;&#x4ED6;&#x7684;&#x8EAB;&#x4F53;&#x91CC;&#x76F4;&#x63A5;&#x6269;&#x6563;&#x5230;&#x4E16;&#x754C;&#x3002;</p>
<p>&#x5728;&#x8FBE;&#x683C;&#x65AF;&#xB7;&#x4E4C;&#x5C14;&#x7684;&#x8EAB;&#x540E;&#x662F;&#x4ED6;&#x7684;&#x9020;&#x7269;&#x2014;&#x2014;&#x963F;&#x5E93;&#x62C9;&#x53EF;&#x6C57;&#xFF0C;&#x5B83;&#x4ECD;&#x5728;&#x5EFA;&#x9020;&#x4E2D;&#xFF0C;&#x4F46;&#x5DF2;&#x7ECF;&#x5F00;&#x59CB;&#x5DE5;&#x4F5C;&#x3002;&#x5728;&#x963F;&#x5E93;&#x62C9;&#x53EF;&#x6C57;&#x7684;&#x7709;&#x5FC3;&#xFF0C;&#x7B2C;&#x4E09;&#x53EA;&#x773C;&#x775B;&#x7684;&#x4F4D;&#x7F6E;&#xFF0C;&#x653E;&#x7F6E;&#x4E86;&#x8FBE;&#x683C;&#x65AF;&#xB7;&#x4E4C;&#x5C14;&#x7684;&#x5934;&#x3002;&#x8FBE;&#x683C;&#x65AF;&#xB7;&#x4E4C;&#x5C14;&#x5728;&#x6E38;&#x620F;&#x4E2D;&#x6234;&#x7740;&#x8FD9;&#x4E2A;&#x9762;&#x5177;&#x3002;&#x963F;&#x5E93;&#x62C9;&#x53EF;&#x6C57;&#x662F;&#x8FBE;&#x683C;&#x65AF;&#xB7;&#x4E4C;&#x5C14;&#x7684;&#x5DE5;&#x5177;&#xFF0C;&#x76F4;&#x63A5;&#x53D7;&#x4ED6;&#x63A7;&#x5236;&#x3002;&#x4ECE;&#x67D0;&#x79CD;&#x610F;&#x4E49;&#x4E0A;&#x8BF4;&#xFF0C;&#x963F;&#x5E93;&#x62C9;&#x53EF;&#x6C57;&#x662F;&#x8FBE;&#x683C;&#x65AF;&#xB7;&#x4E4C;&#x5C14;&#x7684;&#x7B2C;&#x4E8C;&#x8EAF;&#x4F53;&#xFF0C;&#x66F4;&#x5927;&#x3001;&#x66F4;&#x5F3A;&#x3002;</p>
<p>&#x5934;&#x90E8;&#x4E0E;&#x8EAB;&#x4F53;&#x7684;&#x5206;&#x79BB;&#x662F;&#x4E0E;&#x7CBE;&#x795E;&#x4E16;&#x754C;&#x8054;&#x7CFB;&#x7684;&#x4F20;&#x7EDF;&#x8C61;&#x5F81;&#x3002;&#x8FD9;&#x610F;&#x5473;&#x7740;&#x4EBA;&#x7684;&#x5934;&#xFF08;&#x5728;&#x8FD9;&#x91CC;&#x662F;&#x6307;&#x796D;&#x53F8;&#xFF09;&#x5C45;&#x4F4F;&#x5728;&#x53E6;&#x4E00;&#x4E2A;&#x73B0;&#x5B9E;&#x4E2D;&#x3002;&#x8FBE;&#x683C;&#x65AF;&#xB7;&#x4E4C;&#x5C14;&#x662F;&#x5728;&#x68A6;&#x5883;&#x4E2D;&#x6700;&#x80FD;&#x64CD;&#x7EB5;&#x4ED6;&#x4EBA;&#x7684;&#x5B9E;&#x4F53;&#x3002;&#x4ED6;&#x901A;&#x8FC7;&#x7528;&#x4ED6;&#x7684;&#x4E50;&#x66F2;&#x6765;&#x8C03;&#x6574;&#x51E1;&#x4EBA;&#x7684;&#x7CBE;&#x795E;&#x6765;&#x505A;&#x5230;&#x8FD9;&#x4E00;&#x70B9;&#x3002;</p>
</body></html>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="粉丝创作.html" class="navigation navigation-prev " aria-label="Previous page: 粉丝创作">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="../资源/资源.html" class="navigation navigation-next " aria-label="Next page: 资源">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"达格斯·乌尔","level":"1.4.1","depth":2,"next":{"title":"资源","level":"1.5","depth":1,"path":"资源/资源.md","ref":"资源/资源.md","articles":[{"title":"写在不确定中","level":"1.5.1","depth":2,"path":"资源/写在不确定中发问/写在不确定中.md","ref":"资源/写在不确定中发问/写在不确定中.md","articles":[{"title":"何为上古卷轴的时间","level":"1.5.1.1","depth":3,"path":"资源/写在不确定中发问/何为上古卷轴的时间.md","ref":"资源/写在不确定中发问/何为上古卷轴的时间.md","articles":[]},{"title":"何为C0DA","level":"1.5.1.2","depth":3,"path":"资源/写在不确定中发问/何为C0DA.md","ref":"资源/写在不确定中发问/何为C0DA.md","articles":[]}]},{"title":"如何成为一个lore爱好者——附带所有文本预览","level":"1.5.2","depth":2,"path":"资源/如何成为一个lore爱好者——附带所有文本预览.md","ref":"资源/如何成为一个lore爱好者——附带所有文本预览.md","articles":[]},{"title":"维威克的三十六课——附注解","level":"1.5.3","depth":2,"path":"资源/维威克的三十六课——附注解.md","ref":"资源/维威克的三十六课——附注解.md","articles":[]}]},"previous":{"title":"粉丝创作","level":"1.4","depth":1,"path":"粉丝创作/粉丝创作.md","ref":"粉丝创作/粉丝创作.md","articles":[{"title":"达格斯·乌尔","level":"1.4.1","depth":2,"path":"粉丝创作/达格斯·乌尔_1.md","ref":"粉丝创作/达格斯·乌尔_1.md","articles":[]}]},"dir":"ltr"},"config":{"plugins":["search-pro","lightbox","chapter-fold","hide-element","ancre-navigation"],"root":"./docs","styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"chapter-fold":{},"search-pro":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"hide-element":{"elements":[".fa-twitter",".fa-facebook",".fa-share-alt"]},"fontsettings":{"theme":"white","family":"sans","size":2},"highlight":{},"lightbox":{"jquery":true,"sameUuid":false},"ancre-navigation":{"associatedWithSummary":true,"float":{"level1Icon":"","level2Icon":"","level3Icon":"","showLevelIcon":false},"mode":"float","multipleH1":true,"pageTop":{"level1Icon":"","level2Icon":"","level3Icon":"","showLevelIcon":false},"printLog":false,"showLevel":true},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"不确定中的信","language":"zh-hans","gitbook":"*","description":"我将相信那唯一的星与月"},"file":{"path":"粉丝创作/达格斯·乌尔_1.md","mtime":"2022-05-19T12:12:02.281Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2022-05-22T14:42:15.239Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lightbox/js/lightbox.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-chapter-fold/chapter-fold.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-hide-element/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

