
<!DOCTYPE HTML>
<html lang="zh-hans" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>何为上古卷轴的时间 · 不确定中的信</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-lightbox/css/lightbox.min.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-chapter-fold/chapter-fold.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-ancre-navigation/style/plugin.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="何为C0DA.html" />
    
    
    <link rel="prev" href="写在不确定中.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="输入并搜索" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../../">
            
                <a href="../../">
            
                    
                    简介
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../../游戏外/游戏外.html">
            
                <a href="../../游戏外/游戏外.html">
            
                    
                    游戏外
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="../../游戏外/'一种尚待发现的零'——一篇锻莫的传统童谣.html">
            
                <a href="../../游戏外/'一种尚待发现的零'——一篇锻莫的传统童谣.html">
            
                    
                    '一种尚待发现的零'——一篇锻莫的传统童谣
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="../../游戏外/宇宙学.html">
            
                <a href="../../游戏外/宇宙学.html">
            
                    
                    宇宙学
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.3" data-path="../../游戏外/来自多重神格的塔洛斯.html">
            
                <a href="../../游戏外/来自多重神格的塔洛斯.html">
            
                    
                    来自多重神格的塔洛斯
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.4" data-path="../../游戏外/斯芬克莫斯调查树的努·哈塔.html">
            
                <a href="../../游戏外/斯芬克莫斯调查树的努·哈塔.html">
            
                    
                    斯芬克莫斯调查树的努·哈塔
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.5" data-path="../../游戏外/努·曼提亚截获.html">
            
                <a href="../../游戏外/努·曼提亚截获.html">
            
                    
                    努·曼提亚截获
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.6" data-path="../../游戏外/来自第五纪元的情书，泰姆瑞尔的真正目的.html">
            
                <a href="../../游戏外/来自第五纪元的情书，泰姆瑞尔的真正目的.html">
            
                    
                    来自第五纪元的情书，泰姆瑞尔的真正目的
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.7" data-path="../../游戏外/维克的教导.html">
            
                <a href="../../游戏外/维克的教导.html">
            
                    
                    维克的教导
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="../../理论与解析/理论与解析.html">
            
                <a href="../../理论与解析/理论与解析.html">
            
                    
                    理论与解析
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="../../理论与解析/Anti-CHIM：概念与理论.html">
            
                <a href="../../理论与解析/Anti-CHIM：概念与理论.html">
            
                    
                    Anti-CHIM：概念与理论
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="../../理论与解析/玛拉：阿努的噩梦.html">
            
                <a href="../../理论与解析/玛拉：阿努的噩梦.html">
            
                    
                    玛拉：阿努的噩梦
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="../../理论与解析/囚犯纳米迪安.html">
            
                <a href="../../理论与解析/囚犯纳米迪安.html">
            
                    
                    囚犯纳米迪安
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="../../理论与解析/一个神源的模型及其内容.html">
            
                <a href="../../理论与解析/一个神源的模型及其内容.html">
            
                    
                    一个神源的模型及其内容
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="../../理论与解析/上古卷轴：宇宙学与Lore.html">
            
                <a href="../../理论与解析/上古卷轴：宇宙学与Lore.html">
            
                    
                    上古卷轴：宇宙学与Lore
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.6" data-path="../../理论与解析/上古卷轴：形而上学与哲学.html">
            
                <a href="../../理论与解析/上古卷轴：形而上学与哲学.html">
            
                    
                    上古卷轴：哲学与形而上学
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="../../粉丝创作/粉丝创作.html">
            
                <a href="../../粉丝创作/粉丝创作.html">
            
                    
                    粉丝创作
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.1" data-path="../../粉丝创作/达格斯·乌尔_1.html">
            
                <a href="../../粉丝创作/达格斯·乌尔_1.html">
            
                    
                    达格斯·乌尔
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="../资源.html">
            
                <a href="../资源.html">
            
                    
                    资源
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.5.1" data-path="写在不确定中.html">
            
                <a href="写在不确定中.html">
            
                    
                    写在不确定中
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter active" data-level="1.5.1.1" data-path="何为上古卷轴的时间.html">
            
                <a href="何为上古卷轴的时间.html">
            
                    
                    何为上古卷轴的时间
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5.1.2" data-path="何为C0DA.html">
            
                <a href="何为C0DA.html">
            
                    
                    何为C0DA
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.5.2" data-path="../如何成为一个lore爱好者（附所有文本预览）.html">
            
                <a href="../如何成为一个lore爱好者（附所有文本预览）.html">
            
                    
                    如何成为一个lore爱好者——附带所有文本预览
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5.3" data-path="../维威克的三十六课（附注解）.html">
            
                <a href="../维威克的三十六课（附注解）.html">
            
                    
                    维威克的三十六课——附注解
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            本书使用 GitBook 发布
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="../.." >何为上古卷轴的时间</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <html><head></head><body><p>&#x4ECA;&#x5929;&#xFF0C;&#x5728;&#x5199;&#x5728;&#x4E0D;&#x786E;&#x5B9A;&#x4E2D;&#xFF0C;&#x6211;&#x4EEC;&#x5C06;&#x7814;&#x7A76;&#x5965;&#x6BD4;&#x65AF;&#x6700;&#x57FA;&#x672C;&#x7684;&#x529B;&#x4E4B;&#x4E00;&#xFF0C;&#x5B83;&#x7531;&#x5F3A;&#x5927;&#x7684;&#x795E;&#x7947;&#x8C61;&#x5F81;&#xFF0C;&#x5E76;&#x5F71;&#x54CD;&#x7740;&#x5730;&#x7403;&#x4E0A;&#x7684;&#x6211;&#x4EEC;&#x3002;&#x4ECA;&#x5929;&#x6211;&#x4EEC;&#x8981;&#x53D1;&#x95EE;&#x7684;&#x662F;&#xFF0C;&#x5728;&#x4E0A;&#x53E4;&#x5377;&#x8F74;&#x4E2D;&#xFF0C;&#x4F55;&#x4E3A;&#x65F6;&#x95F4;&#xFF1F;</p>
<p>&#x6CE8;&#x610F;&#xFF1A;&#x5728;&#x8FD9;&#x4E00;&#x96C6;&#x91CC;&#xFF0C;&#x6211;&#x6BD4;&#x5E73;&#x65F6;&#x66F4;&#x504F;&#x79BB;&#x6587;&#x6848;&#xFF0C;&#x6240;&#x4EE5;&#x97F3;&#x9891;&#x4E2D;&#x6709;&#x4E0D;&#x5C11;&#x5730;&#x65B9;&#x6BD4;&#x8FD9;&#x4E2A;&#x6587;&#x6848;&#x4E2D;&#x7684;&#x5185;&#x5BB9;&#x66F4;&#x591A;&#x3002;&#x5173;&#x4E8E;&#x4F2F;&#x514B;&#x5229;&#x7406;&#x60F3;&#x4E3B;&#x4E49;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x7279;&#x522B;&#x662F;&#x6E6E;&#x706D;&#x4E2D;&#x65F6;&#x95F4;&#x7684;&#x6027;&#x8D28;&#x3002;</p>
<p>&#x65F6;&#x95F4;&#x7B80;&#x53F2;&#xFF08;&#x5411;&#x970D;&#x91D1;&#x81F4;&#x6B49;&#xFF09;</p>
<p>&#x4E0A;&#x53E4;&#x5377;&#x8F74;&#x4E2D;&#x7684;&#x65F6;&#x95F4;&#x4F3C;&#x4E4E;&#x4E0E;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x7684;&#x65F6;&#x95F4;&#x4F5C;&#x7528;&#x76F8;&#x5F53;&#x76F8;&#x4F3C;&#xFF0C;&#x4F46;&#x6709;&#x51E0;&#x4E2A;&#x4F8B;&#x5916;&#x3002;&#x4E0A;&#x53E4;&#x5377;&#x8F74;&#x4E2D;&#x7684;&#x65F6;&#x95F4;&#x901A;&#x5E38;&#x88AB;&#x8BA4;&#x4E3A;&#x662F;&#x7531;&#x963F;&#x5361;&#x6258;&#x4EC0;&#x4EE3;&#x8868;&#x548C;&#x521B;&#x9020;&#x3002;&#x8FD9;&#x4E2A;&#x89C2;&#x70B9;&#x7684;&#x539F;&#x59CB;&#x6587;&#x672C;&#x662F;&#x5143;&#x795E;&#x8BDD;&#xFF0C;&#x5B83;&#x662F;&#x8FD9;&#x6837;&#x8BF4;&#x7684;&#xFF1A;</p>
<p>&#x3010;&#x5F53;&#x963F;&#x5361;&#x6258;&#x4EC0;&#x5F62;&#x6210;&#x65F6;&#xFF0C;&#x65F6;&#x95F4;&#x5C31;&#x968F;&#x4E4B;&#x4EA7;&#x751F;&#x4E86;&#xFF0C;&#x8FD9;&#x4F7F;&#x5F97;&#x66F4;&#x591A;&#x7684;&#x9B42;&#x7075;&#x5F00;&#x59CB;&#x5BF9;&#x8FC7;&#x53BB;&#x548C;&#x5C06;&#x6765;&#x6709;&#x4E86;&#x4E00;&#x4E2A;&#x660E;&#x786E;&#x7684;&#x6982;&#x5FF5;&#x3002;&#x3011;</p>
<p>&#x7136;&#x540E;&#xFF0C;&#x8FD9;&#x5728;&#x4EFB;&#x4F55;&#x6587;&#x5316;&#x7684;&#x5404;&#x79CD;&#x521B;&#x4E16;&#x795E;&#x8BDD;&#x4E2D;&#x90FD;&#x4EE5;&#x4E0D;&#x540C;&#x7684;&#x65B9;&#x5F0F;&#x8868;&#x73B0;&#x51FA;&#x6765;&#x3002;&#x8FD9;&#x91CC;&#x503C;&#x5F97;&#x6CE8;&#x610F;&#x7684;&#x662F;&#xFF0C;&#x8FD9;&#x5E76;&#x4E0D;&#x662F;&#x5728;&#x68A6;&#x8FBE;&#x65AF;&#x5F62;&#x6210;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x90A3;&#x662F;&#x540E;&#x6765;&#x7684;&#x4E8B;&#x4E86;&#xFF08;&#x6211;&#x4EEC;&#x73B0;&#x5728;&#x53EF;&#x4EE5;&#x8BF4;&#xFF0C;&#x56E0;&#x4E3A;&#x65F6;&#x95F4;&#x662F;&#x4E00;&#x4E2A;&#x4E1C;&#x897F;&#xFF09;&#x3002;&#x6211;&#x4EEC;&#x5728;&#x8FD9;&#x91CC;&#x5F97;&#x5230;&#x7684;&#x662F;&#x53D1;&#x751F;&#x5728;&#x5404;&#x4E16;&#x754C;&#x4E4B;&#x95F4;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8428;&#x5854;&#x5361;&#x5C14;&#x4E0E;&#x4E16;&#x754C;&#x4E4B;&#x76AE;&#x4E2D;&#x6240;&#x8868;&#x8FBE;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x7EA2;&#x536B;&#x4EBA;&#x7684;&#x5143;&#x795E;&#x8BDD;&#x662F;&#x8FD9;&#x6837;&#x7684;&#xFF1A;</p>
<p>&#x3010;&#x968F;&#x7740;&#x65E7;&#x4E16;&#x754C;&#x7684;&#x6D88;&#x4EA1;&#xFF0C;&#x8428;&#x5854;&#x5361;&#x5C14;&#x53C8;&#x5F00;&#x59CB;&#x4E86;&#xFF0C;&#x5F53;&#x4E8B;&#x7269;&#x610F;&#x8BC6;&#x5230;&#x8FD9;&#x4E00;&#x6A21;&#x5F0F;&#x65F6;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E5F;&#x610F;&#x8BC6;&#x5230;&#x5DF1;&#x5728;&#x5176;&#x4E2D;&#x7684;&#x89D2;&#x8272;&#x662F;&#x4EC0;&#x4E48;&#x3002;&#x4ED6;&#x4EEC;&#x5F00;&#x59CB;&#x6709;&#x4E86;&#x540D;&#x5B57;&#xFF0C;&#x50CF;&#x62C9;&#x666E;&#x7279;&#x52A0;&#x6216;&#x56FE;&#x74E6;&#x5361;&#xFF0C;&#x4ED6;&#x4EEC;&#x56DB;&#x5904;&#x5BFB;&#x627E;&#x5DF1;&#x7684;&#x540C;&#x7C7B;&#x3002;&#x968F;&#x7740;&#x8428;&#x5854;&#x5361;&#x5C14;&#x4E00;&#x6B21;&#x53C8;&#x4E00;&#x6B21;&#x5730;&#x541E;&#x566C;&#x81EA;&#x5DF1;&#xFF0C;&#x6700;&#x5F3A;&#x5927;&#x7684;&#x9B42;&#x7075;&#x4EEC;&#x5B66;&#x4F1A;&#x4E86;&#x5982;&#x4F55;&#x4EE5;&#x8BE1;&#x7684;&#x89D2;&#x5EA6;&#x79FB;&#x52A8;&#x6765;&#x56DE;&#x907F;&#x8FD9;&#x4E2A;&#x5FAA;&#x73AF;&#x3002;&#x4ED6;&#x4EEC;&#x628A;&#x8FD9;&#x4E00;&#x8FC7;&#x7A0B;&#x79F0;&#x4E3A;&#x56DE;&#x5F52;&#x4E4B;&#x65C5;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x79CD;&#x5728;&#x4E16;&#x754C;&#x4E4B;&#x76AE;&#x95F4;&#x884C;&#x8D70;&#x7684;&#x65B9;&#x5F0F;&#x3002;&#x62C9;&#x666E;&#x7279;&#x52A0;&#x662F;&#x5982;&#x6B64;&#x4E4B;&#x5927;&#xFF0C;&#x4EE5;&#x81F3;&#x4E8E;&#x4ED6;&#x80FD;&#x591F;&#x628A;&#x7FA4;&#x661F;&#x653E;&#x5728;&#x5929;&#x7A7A;&#x4E2D;&#xFF0C;&#x4EE5;&#x4FBF;&#x8F83;&#x5F31;&#x9B42;&#x7075;&#x80FD;&#x591F;&#x66F4;&#x5BB9;&#x6613;&#x627E;&#x5230;&#x4ED6;&#x4EEC;&#x7684;&#x8DEF;&#x3002;&#x8FD9;&#x79CD;&#x505A;&#x6CD5;&#x5BF9;&#x8FD9;&#x4E9B;&#x9B42;&#x7075;&#x6765;&#x8BF4;&#x662F;&#x5982;&#x6B64;&#x7684;&#x5BB9;&#x6613;&#xFF0C;&#x4EE5;&#x81F3;&#x4E8E;&#x5B83;&#x4E3A;&#x4E00;&#x4E2A;&#x5730;&#x65B9;&#xFF0C;&#x88AB;&#x79F0;&#x4E3A; &#x8FDC;&#x5CB8;&#xFF0C;&#x5E76;&#x5728;&#x8FD9;&#x65F6;&#x95F4;&#x4E2D;&#x7B49;&#x5F85;&#x7740;&#x4E0B;&#x4E00;&#x5F20;&#x76AE;&#x3002;&#x3011;</p>
<p>&#x8FD9;&#x662F;&#x8F6E;&#x56DE;&#x6982;&#x5FF5;&#x7684;&#x6838;&#x5FC3;&#x6587;&#x672C;&#x4E4B;&#x4E00;&#xFF0C;&#x5373;&#x68A6;&#x8FBE;&#x65AF;&#x5728;&#x5FAA;&#x73AF;&#x4E2D;&#x521B;&#x9020;&#x548C;&#x6BC1;&#x706D;&#x7684;&#x60F3;&#x6CD5;&#x3002;&#x6211;&#x5728;&#x5F88;&#x4E45;&#x4E4B;&#x524D;&#x5DF2;&#x7ECF;&#x505A;&#x4E86;&#x4E00;&#x96C6;&#x5173;&#x4E8E;&#x8F6E;&#x56DE;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x4E0D;&#x4F1A;&#x5728;&#x8FD9;&#x91CC;&#x91CD;&#x8FF0;&#x3002;&#x73B0;&#x5728;&#xFF0C;&#x8BF7;&#x6CE8;&#x610F;&#xFF0C;&#x5728;&#x51E1;&#x4EBA;&#x4E16;&#x754C;&#x4E4B;&#x5916;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x65F6;&#x95F4;&#x3002;&#x4F60;&#x4F1A;&#x5728;&#x597D;&#x51E0;&#x4E2A;&#x5730;&#x65B9;&#x770B;&#x5230;&#x8FD9;&#x4E2A;&#x89C2;&#x70B9;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x9ECE;&#x660E;&#x65F6;&#x4EE3;&#x662F;&#x6DF7;&#x4E71;&#x65E0;&#x5E8F;&#x7684;&#xFF0C;&#x4E3B;&#x8981;&#x51FA;&#x81EA;&#x9F99;&#x7834;&#x4E4B;&#x65F6;&#x4F60;&#x5728;&#x4F55;&#x65B9;&#x8FD9;&#x672C;&#x4E66;&#x7C4D;&#xFF0C;&#x5176;&#x4E2D;&#x8BF4;&#x5230;&#xFF1A;</p>
<p>&#x3010;&#x5854;&#x5206;&#x88C2;&#x6210;&#x516B;&#x6BB5;&#xFF0C;&#x65F6;&#x95F4;&#x5D29;&#x88C2;&#x3002;&#x9ECE;&#x660E;&#x65F6;&#x4EE3;&#x7684;&#x975E;&#x7EBF;&#x6027;&#x53C8;&#x56DE;&#x6765;&#x4E86;&#x3002;&#x3011;</p>
<p>&#x8FD9;&#x4E00;&#x5207;&#x770B;&#x8D77;&#x6765;&#x5F88;&#x597D;&#xFF0C;&#x5F88;&#x7B80;&#x6D01;&#xFF0C;&#x662F;&#x5417;&#xFF1F;&#x5728;&#x521B;&#x4E16;&#x4E4B;&#x524D;&#x662F;&#x6DF7;&#x4E71;&#xFF0C;&#x4E4B;&#x540E;&#x624D;&#x6709;&#x4E86;&#x79E9;&#x5E8F;&#x3002;&#x8FD9;&#x5F53;&#x7136;&#x662F;&#x8BB8;&#x591A;&#x73B0;&#x5B9E;&#x4E16;&#x754C;&#x7684;&#x5B97;&#x6559;&#x63CF;&#x8FF0;&#xFF0C;&#x4F46;&#x662F;......&#x8FD9;&#x5E76;&#x4E0D;&#x662F;&#x5965;&#x6BD4;&#x65AF;&#x7684;&#x5168;&#x90E8;&#x6545;&#x4E8B;&#x3002;&#x6211;&#x4EEC;&#x521A;&#x521A;&#x770B;&#x5230;&#x4E86;&#x4E00;&#x4E2A;&#x4F8B;&#x5B50;&#xFF0C;&#x8BF4;&#x660E;&#x5728;&#x68A6;&#x8FBE;&#x65AF;&#x65F6;&#x95F4;&#x4E4B;&#x5916;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x65F6;&#x95F4;&#xFF0C;&#x7136;&#x540E;&#x6211;&#x4EEC;&#x4ECE;&#x795E;&#x8BDD;&#x7EAA;&#x5143;&#x8BFB;&#x672C;&#x4E2D;&#x770B;&#x5230;&#x4E86;&#x8FD9;&#x4E2A;&#x503C;&#x5F97;&#x4E00;&#x63D0;&#x7684;&#x7247;&#x6BB5;&#xFF1A;</p>
<p>&#x3010;&#x6700;&#x521D;&#x6709;&#x4E00;&#x5BF9;&#x53CC;&#x751F;&#x4E4B;&#x5B50;&#xFF1A;&#x963F;&#x52AA;&#x548C;&#x5E15;&#x591A;&#x7F8E;&#x3002;&#x4E8C;&#x8005;&#x8FDB;&#x5165;&#x865A;&#x7A7A;&#xFF0C;&#x65F6;&#x95F4;&#x968F;&#x5373;&#x5F00;&#x59CB;&#x3002;&#x3011;</p>
<p>&#x7684;&#x786E;&#xFF0C;&#x8FD9;&#x4F7F;&#x5F97;&#x65F6;&#x95F4;&#x7684;&#x51FA;&#x73B0;&#x53D1;&#x751F;&#x5728;&#x68A6;&#x8FBE;&#x65AF;&#x521B;&#x4E16;&#x4E4B;&#x524D;&#xFF0C;&#x5728;&#x963F;&#x5361;&#x6258;&#x4EC0;&#x4E4B;&#x524D;&#xFF0C;&#x5728;&#x4EFB;&#x4F55;&#x827E;&#xB7;&#x963F;&#x8FBE;&#x4E4B;&#x524D;&#x3002;&#x90A3;&#x4E48;&#x5230;&#x5E95;&#x53D1;&#x751F;&#x4E86;&#x4EC0;&#x4E48;&#xFF1F;</p>
<p>&#x8DE8;&#x8D8A;&#x8F6E;&#x56DE;&#x2014;&#x2014;McTaggart&#xFF1F;</p>
<p>&#x6211;&#x8BA4;&#x4E3A;&#x89E3;&#x51B3;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x7684;&#x4E00;&#x4E2A;&#x65B9;&#x6CD5;&#xFF0C;&#x6216;&#x8005;&#x81F3;&#x5C11;&#x662F;&#x671D;&#x8FD9;&#x4E2A;&#x65B9;&#x5411;&#x7406;&#x89E3;&#xFF0C;&#x662F;&#x53BB;&#x770B;John McTaggart&#xFF08;&#x611F;&#x8C22;/u/The_White_Guar&#xFF09;&#x63D0;&#x51FA;&#x7684;&#x65F6;&#x95F4;&#x7406;&#x8BBA;&#xFF0C;&#x5373;A-&#x65F6;&#x95F4;&#x548C;B-&#x65F6;&#x95F4;&#x3002;McTaggart&#x8BA4;&#x4E3A;&#xFF0C;&#x5BF9;&#x65F6;&#x95F4;&#x7684;&#x7406;&#x89E3;&#x6709;&#x4E24;&#x79CD;&#x4E0D;&#x540C;&#x7684;&#x601D;&#x8003;&#x65B9;&#x5F0F;&#x3002;&#x7B80;&#x5355;&#x5730;&#x8BF4;&#xFF0C;A-&#x65F6;&#x95F4;&#x662F;&#x6211;&#x4EEC;&#x4F5C;&#x4E3A;&#x4F17;&#x751F;&#x4F53;&#x9A8C;&#x65F6;&#x95F4;&#x7684;&#x65B9;&#x5F0F;&#xFF08;&#x8FC7;&#x53BB;&#x3001;&#x73B0;&#x5728;&#x3001;&#x672A;&#x6765;&#xFF09;&#xFF0C;&#x800C;B-&#x65F6;&#x95F4;&#x662F;&#x4E00;&#x4E2A;&#x5BA2;&#x89C2;&#x7684;&#x65F6;&#x95F4;&#x6807;&#x5FD7;&#xFF08;&#x6BD4;&#x5982;2021&#x5E74;8&#x6708;21&#x65E5;&#xFF09;&#x3002;&#x6211;&#x8BA4;&#x4E3A;&#xFF0C;B-&#x65F6;&#x95F4;&#x5FC5;&#x987B;&#x4EE5;&#x67D0;&#x79CD;&#x65B9;&#x5F0F;&#x5B58;&#x5728;&#xFF0C;&#x624D;&#x80FD;&#x53D1;&#x751F;&#x4EFB;&#x4F55;&#x4E8B;&#x60C5;&#xFF08;&#x4F60;&#x53EF;&#x4EE5;&#x8BF4; &quot;&#x5728;&#x4E8B;&#x4EF6;X&#x4E4B;&#x524D;/&#x4E4B;&#x540E;&quot;&#xFF0C;&#x5BF9;&#x4E8E;&#x51E0;&#x4E4E;&#x6240;&#x6709;&#x53D1;&#x751F;&#x7684;&#x4E8B;&#x60C5;&#xFF09;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x8BF4;B-&#x65F6;&#x95F4;&#x662F;&#x53EF;&#x6D4B;&#x91CF;&#x7684;&#x7EBF;&#x6027;&#x65F6;&#x95F4;&#xFF0C;&#x8FD9;&#x4E2A;&#x610F;&#x4E49;&#x4E0A;&#x7684;&#x65F6;&#x95F4;&#x53EF;&#x80FD;&#x66F4;&#x7B80;&#x5355;&#xFF0C;&#x5728;&#x963F;&#x5361;&#x6258;&#x4EC0;&#x5F62;&#x6210;&#x4E4B;&#x524D;&#xFF0C;&#x5B83;&#x5E76;&#x4E0D;&#x5B58;&#x5728;&#x4EFB;&#x4F55;&#x6709;&#x610F;&#x4E49;&#x7684;&#x610F;&#x4E49;&#x3002;A-&#x65F6;&#x95F4;&#x59CB;&#x4E8E;&#x963F;&#x52AA;&#x548C;&#x5E15;&#x591A;&#x7F8E;&#xFF0C;&#x56E0;&#x4E3A;&#x4F60;&#x53EF;&#x4EE5;&#x5728;&#x62E5;&#x6709;&#x5B9E;&#x4F53;&#x7684;&#x77AC;&#x95F4;&#x62E5;&#x6709;&#x524D;&#x540E;&#x7684;&#x4E8B;&#x4EF6;&#xFF0C;&#x4F46;&#x8981;&#x8BA9;&#x4E00;&#x81F4;&#x7684;&#x4E1C;&#x897F;&#x4EE5;&#x4E00;&#x79CD;&#x53EF;&#x4EE5;&#x5B9E;&#x73B0;&#x548C;&#x6D4B;&#x91CF;&#x7684;&#x65B9;&#x5F0F;&#x53D1;&#x751F;&#xFF0C;&#x9700;&#x8981;&#x963F;&#x5361;&#x6258;&#x4EC0;&#xFF0C;&#x5B83;&#x53EF;&#x4EE5;&#x7ED9;&#x4F60;B-&#x65F6;&#x95F4;&#x3002;</p>
<p>&#x6211;&#x8BA4;&#x4E3A;&#x8FD9;&#x5728;&#x6726;&#x80E7;&#x7684;&#x65F6;&#x95F4;&#x4E00;&#x6587;&#x4E2D;&#x603B;&#x7ED3;&#x5F97;&#x5F88;&#x597D;&#xFF0C;&#x5B83;&#x7ED9;&#x51FA;&#x4E86;&#x4E00;&#x4E2A;&#x5173;&#x4E8E;&#x65F6;&#x95F4;&#x548C;&#x6240;&#x6709;&#x8FD9;&#x4E00;&#x5207;&#x7684;&#x4E9A;&#x9F99;&#x4EBA;&#x7684;&#x89C2;&#x70B9;&#x3002;</p>
<p>&#x3010;&#x4F60;&#x770B;&#xFF0C;&#x5C31;&#x6211;&#x6240;&#x77E5;&#xFF0C;&#x6770;&#x5C14;&#x6CA1;&#x6709;&#x65F6;&#x6001;&#xFF1B;&#x81F3;&#x5C11;&#x6CA1;&#x6709;&#x6211;&#x4EEC;&#x627F;&#x8BA4;&#x7684;&#x65F6;&#x6001;&#x3002;&#x6211;&#x542C;&#x5230;&#x53E3;&#x8BD1;&#x5458;&#x4F7F;&#x7528;&#x7684;&#x6700;&#x63A5;&#x8FD1;&#x7684;&#x66FF;&#x4EE3;&#x8BCD;&#x662F; &quot;&#x65E7; &quot;&#x548C; &quot;&#x65B0;&quot;&#x3002;&#x4ED6;&#x4EEC;&#x5927;&#x91CF;&#x8C08;&#x8BBA; &quot;&#x53D8;&#x5316; &quot;&#x548C; &quot;&#x6210;&#x4E3A;&quot;&#x2014;&#x2014;&#x610F;&#x5473;&#x7740;&#x5411;&#x524D;&#x8FD0;&#x52A8;&#x7684;&#x8BCD;&#x8BED;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x8FD9;&#x4E9B;&#x8BCD;&#x53C8;&#x88AB;&#x5404;&#x79CD;&#x795E;&#x79D8;&#x7684;&#x672F;&#x8BED;&#x548C;&#x6982;&#x5FF5;&#x6240;&#x63A9;&#x76D6;&#xFF0C;&#x751A;&#x81F3;&#x8FDE;&#x6211;&#x90FD;&#x65E0;&#x6CD5;&#x89E3;&#x8BFB;&#x3002;&#x3011;</p>
<p>&#x8FD9;&#x4E5F;&#x547C;&#x5E94;&#x4E86;&#x540C;&#x4E00;&#x4E2A;&#x60F3;&#x6CD5;&#x2014;&#x2014;&#x6CA1;&#x6709;&#x65F6;&#x6001;&#xFF0C;&#x56E0;&#x4E3A;&#x6CA1;&#x6709;A-&#x65F6;&#x95F4;&#xFF0C;&#x5728;McTaggart&#x7684;&#x610F;&#x4E49;&#x4E0A;&#x2014;&#x2014;&#x4E3B;&#x8981;&#x7684;&#x7ECF;&#x9A8C;&#x6027;&#x65F6;&#x95F4;&#x5B9E;&#x9645;&#x4E0A;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x76F8;&#x5173;&#x7684;&#x4E1C;&#x897F;&#x3002;&#x53EA;&#x6709;&#x4E0D;&#x65AD;&#x7684;&#x53D8;&#x5316;&#xFF0C;&#x56E0;&#x4E3A;&#x88AB;&#x79FB;&#x51FA;&#x548C;&#x79FB;&#x5165;&#x7684;&#x72B6;&#x6001;&#x5BF9;&#x4E9A;&#x9F99;&#x4EBA;&#x6765;&#x8BF4;&#x5E76;&#x4E0D;&#x611F;&#x5174;&#x8DA3;&#x3002;&#x72B6;&#x6001;&#x662F;&#x91CD;&#x8981;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x4EFB;&#x4F55;&#x4E00;&#x79CD;&#x56FA;&#x5B9A;&#x7684;&#x6700;&#x7EC8;&#x72B6;&#x6001;&#x3002;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x6211;&#x60F3;&#x8FD9;&#x5728;&#x4E9A;&#x9F99;&#x4EBA;&#x7684;&#x65F6;&#x95F4;&#x89C2;&#x5FF5;&#x4E2D;&#x5B9E;&#x9645;&#x4E0A;&#x662F;&#x4E0D;&#x5B58;&#x5728;&#x7684;&#x3002;&#x5728;&#x540C;&#x4E00;&#x7BC7;&#x4E66;&#x7C4D;&#x4E2D;&#xFF0C;&#x5728;&#x6211;&#x521A;&#x624D;&#x5F15;&#x7528;&#x7684;&#x90A3;&#x6BB5;&#x8BDD;&#x4E4B;&#x524D;&#xFF0C;&#x6211;&#x4EEC;&#x53D1;&#x73B0;&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x5BF9;&#x4E9A;&#x9F99;&#x4EBA;&#x65E5;&#x5386;&#x7684;&#x89E3;&#x91CA;&#xFF0C;&#x662F;&#x7531;&#x4E00;&#x4E2A;&#x4E0D;&#x5584;&#x4E8E;&#x8BF4;&#x8D5B;&#x6D1B;&#x8FEA;&#x5C14;&#x8BED;&#x7684;&#x4E9A;&#x9F99;&#x4EBA;&#x8BF4;&#x7684;&#xFF1A;</p>
<p>&#x3010;&#x65E5;&#x5386;]&#x5C31;&#x50CF;&#x4E00;&#x7897;&#x6C34;&#x3002;&#x767D;&#x5929;&#x548C;&#x9ED1;&#x591C;&#x5728;&#x7897;&#x91CC;&#x6F2B;&#x6E38;&#x3002;&#x3011;</p>
<p>&#x4ECE;&#x8FD9;&#x4E00;&#x70B9;&#x6765;&#x770B;&#xFF0C;&#x611F;&#x89C9;&#x4E00;&#x822C;&#x7684;&#x65F6;&#x95F4;&#xFF08;&quot;&#x767D;&#x5929;&#x548C;&#x9ED1;&#x591C;&quot;&#xFF09;&#x90FD;&#x662F;&#x7531;&#x8FD9;&#x79CD;&#x65F6;&#x95F4;&#x7684;&#x6D4B;&#x91CF;&#x6240;&#x5305;&#x542B;&#x7684;&#x4E1C;&#x897F;&#x3002;&#x662F;&#x65E5;&#x5386;&#x8D4B;&#x4E88;&#x4E86;&#x65F6;&#x95F4;&#x5F62;&#x72B6;&#x3002;&#x8FD9;&#x53EF;&#x80FD;&#x4F1A;&#x56E0;&#x4E3A;&#x8FD9;&#x91CC;&#x7684;&#x4E9A;&#x9F99;&#x4EBA;&#x7684;&#x89C2;&#x70B9;&#x800C;&#x6709;&#x6240;&#x4E0D;&#x540C;&#xFF0C;&#x4F46;&#x6211;&#x8BA4;&#x4E3A;&#x6709;&#x4E00;&#x4E9B;&#x4E1C;&#x897F;&#x9002;&#x7528;&#x4E8E;&#x6574;&#x4E2A;&#x65F6;&#x95F4;&#xFF1B;&#x5728;&#x6CF0;&#x59C6;&#x745E;&#x5C14;&#xFF0C;&#x65F6;&#x95F4;&#x548C;&#x4E8B;&#x4EF6;&#x672C;&#x8D28;&#x4E0A;&#x662F;&#x65E0;&#x5E8F;&#x7684;&#xFF0C;&#x662F;&#x6211;&#x4EEC;&#x5BF9;&#x5B83;&#x4EEC;&#x7684;&#x611F;&#x77E5;&#x4F7F;&#x5B83;&#x4EEC;&#x6709;&#x5E8F;&#x3002;&#x6D4B;&#x91CF;&#x5B83;&#x4EEC;&#x7684;&#x884C;&#x4E3A;&#x53EF;&#x80FD;&#x4F1A;&#x5F71;&#x54CD;&#x73B0;&#x8C61;&#x672C;&#x8EAB;&#x3002;</p>
<p>&#x4F5C;&#x4E3A;&#x73B0;&#x5B9E;&#x4E4B;&#x795E;&#x7684;&#x963F;&#x5361;&#x6258;&#x4EC0;</p>
<p>&#x6240;&#x4EE5;&#x5728;&#x67D0;&#x79CD;&#x7A0B;&#x5EA6;&#x4E0A;&#xFF0C;&#x963F;&#x5361;&#x6258;&#x4EC0;&#x4E0E;&#x5176;&#x8BF4;&#x662F;&#x65F6;&#x95F4;&#x4E4B;&#x795E;&#xFF0C;&#x4E0D;&#x5982;&#x8BF4;&#x662F;&#x611F;&#x77E5;&#x4E4B;&#x795E;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#x662F;&#x56E0;&#x679C;&#x4E4B;&#x795E;&#x3002;&#x4ED6;&#x8981;&#x4F5C;&#x7684;&#x662F;&#x770B;&#x6E05;&#x4E00;&#x5207;&#xFF0C;&#x5728;&#x770B;&#x6E05;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x5C06;&#x4E8B;&#x7269;&#x5E26;&#x5165;&#x73B0;&#x5B9E;&#xFF0C;&#x5373;&#x65F6;&#x95F4;&#x3002;&#x652F;&#x6301;&#x8FD9;&#x4E00;&#x70B9;&#x7684;&#x662F;&#x4E00;&#x6BB5;&#x6587;&#x5B57;&#xFF0C;&#x5B83;&#x8BA9;&#x6211;&#x5728;&#x8FD9;&#x4E2A;&#x7279;&#x5B9A;&#x7684;&#x8BDD;&#x9898;&#x4E0A;&#x8BA8;&#x8BBA;&#x4E0A;&#x53E4;&#x5377;&#x8F74;&#x548C;&#x65F6;&#x95F4;&#x3002;&#x51FA;&#x81EA;&#x9A84;&#x50B2;&#x4E4B;&#x5BB6;&#xFF1A;&#x65F6;&#x95F4;&#x4E4B;&#x5916;&#x7684;&#x5730;&#x65B9;&#xFF1F;</p>
<p>&#x3010;&#x5728;&#x65F6;&#x95F4;&#x548C;&#x6302;&#x6BEF;&#x4E4B;&#x524D;&#xFF0C;&#x9A84;&#x50B2;&#x4E4B;&#x5BB6;&#x5DF2;&#x7ECF;&#x5B58;&#x5728;&#x3002;&#x4F5C;&#x4E3A;&#x4E00;&#x79CD;&#x7406;&#x5FF5;&#xFF0C;&#x5B83;&#x4E00;&#x76F4;&#x90FD;&#x5728;&#x5E76;&#x5C06;&#x6C38;&#x5728;&#x3002;&#x65F6;&#x95F4;&#x9F99;&#x795E;&#x963F;&#x5C14;&#x79D1;&#x4EC0;&#x5C06;&#x5B83;&#x7F16;&#x7EC7;&#x81F3;&#x6302;&#x6BEF;&#x548C;&#x65F6;&#x95F4;&#x4E2D;&#xFF0C;&#x4F7F;&#x5B83;&#x5BF9;&#x6211;&#x4EEC;&#x8FD9;&#x4E9B;&#x5BF9;&#x7EBF;&#x6027;&#x65F6;&#x95F4;&#x611F;&#x77E5;&#x6709;&#x9650;&#x7684;&#x4EBA;&#x6765;&#x8BF4;&#x6210;&#x4E3A;&#x73B0;&#x5B9E;&#x3002;&#x3011;</p>
<p>&#x8FD9;&#x6709;&#x70B9;&#x50CF;&#x67CF;&#x62C9;&#x56FE;&#x7684;&#x7406;&#x5FF5;&#x4E16;&#x754C;&#xFF0C;&#x4E8B;&#x7269;&#x4F5C;&#x4E3A;&#x7406;&#x5FF5;&#x800C;&#x4E0D;&#x662F;&#x5177;&#x4F53;&#x4E8B;&#x7269;&#x5B58;&#x5728;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x5982;&#x679C;&#x6211;&#x4EEC;&#x628A;&#x963F;&#x5361;&#x6258;&#x4EC0;&#xFF08;&#x6216;&#x8FD9;&#x91CC;&#x7684;&#x963F;&#x5C14;&#x79D1;&#x4EC0;&#xFF09;&#x770B;&#x4F5C;&#x662F;&#x628A;&#x5DF2;&#x7ECF;&#x5B58;&#x5728;&#x7684;&#x4E1C;&#x897F;&#x7F16;&#x7EC7;&#x5230;&#x65F6;&#x95F4;&#x4E2D;&#x7684;&#x5B58;&#x5728;&#xFF0C;&#x4ED6;&#x53EA;&#x662F;&#x628A;&#x4E8B;&#x60C5;&#x8FDE;&#x63A5;&#x5728;&#x4E00;&#x8D77;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x8FD9;&#x4E5F;&#x662F;&#x5173;&#x4E8E;&#x4ED6;&#x662F;&#x4E00;&#x4E2A;&#x56E0;&#x679C;&#x4E4B;&#x795E;&#x7684;&#x60F3;&#x6CD5;&#xFF0C;&#x4F46;&#x8FD9;&#x672C;&#x4E66;&#x7C4D;&#x6BD4;&#x8FD9;&#x66F4;&#x8FDB;&#x4E00;&#x6B65;&#x3002;</p>
<p>&#x8FD9;&#x5728;&#x8BF4;&#x65F6;&#x95F4;&#x548C;&#x5BF9;&#x65F6;&#x95F4;&#x7684;&#x611F;&#x77E5;&#xFF0C;&#x662F;&#x4F7F;&#x4E8B;&#x7269;&#x771F;&#x5B9E;&#x5B58;&#x5728;&#x7684;&#x5FC5;&#x8981;&#x6761;&#x4EF6;&#x3002;&#x8FD9;&#x4E0E;&#x8428;&#x5854;&#x5361;&#x5C14;&#x4E0E;&#x4E16;&#x754C;&#x4E4B;&#x76AE;&#x7684;&#x5F00;&#x5934;&#x76F8;&#x543B;&#x5408;&#xFF0C;&#x5B83;&#x662F;&#x8FD9;&#x6837;&#x8BF4;&#x7684;&#xFF1A;</p>
<p>&#x3010;&#x8428;&#x5854;&#x514B;&#x662F;&#x9996;&#x86C7;&#xFF0C;&#x662F;&#x6700;&#x65E9;&#x51FA;&#x73B0;&#x5728;&#x5B87;&#x5B99;&#x4E2D;&#x7684;&#x4E00;&#x6761;&#x86C7;&#xFF0C;&#x6240;&#x6709;&#x7684;&#x4E16;&#x754C;&#x90FD;&#x7F6E;&#x8EAB;&#x4E8E;&#x5B83;&#x86C7;&#x8EAB;&#x53D1;&#x5149;&#x7684;&#x9CDE;&#x7247;&#x4E0A;&#x3002;&#x7531;&#x4E8E;&#x5B83;&#x7684;&#x4F53;&#x578B;&#x8FC7;&#x4E8E;&#x5E9E;&#x5927;&#xFF0C;&#x518D;&#x52A0;&#x4E0A;&#x5B83;&#x81EA;&#x8EAB;&#x76D8;&#x7ED5;&#x4E86;&#x8D77;&#x6765;&#xFF0C;&#x6240;&#x6709;&#x7684;&#x4E16;&#x754C;&#x7684;&#x7A7A;&#x95F4;&#x5C31;&#x5168;&#x90FD;&#x4EA4;&#x9519;&#x5728;&#x4E86;&#x4E00;&#x8D77;&#xFF0C;&#x56E0;&#x6B64;&#x8FD9;&#x4E9B;&#x4E16;&#x754C;&#x8FDE;&#x4E2A;&#x547C;&#x5438;&#x7684;&#x5730;&#x65B9;&#x90FD;&#x6CA1;&#x6709;
 (&#x91CD;&#x8981;&#x8865;&#x5145;)&#x3011;</p>
<p>&#x8FD9;&#x8868;&#x660E;&#xFF0C;&#x4E00;&#x5806;&#x4E1C;&#x897F;&#x4EE5;&#x6F5C;&#x5728;&#x7684;&#x5F62;&#x5F0F;&#x5B58;&#x5728;&#xFF0C;&#x6216;&#x8005;&#x4EE5;&#x67D0;&#x79CD;&#x65B9;&#x5F0F;&#x4E0D;&#x5141;&#x8BB8;&#x5B83;&#x4EEC;&#x88AB;&#x5B8C;&#x5168;&#x8868;&#x8FBE;&#x4E3A;&#x73B0;&#x6709;&#x7684;&#x5B9E;&#x4F53;&#xFF0C;&#x4F46;&#x5B83;&#x4EEC;&#x9700;&#x8981;&#x65F6;&#x95F4;&#x624D;&#x80FD;&#x5B8C;&#x5168;&#x5B58;&#x5728;&#x3002;&#x53E6;&#x5916;&#xFF0C;&#x5982;&#x679C;&#x6211;&#x4EEC;&#x4E00;&#x79D2;&#x949F;&#x5185;&#x89C2;&#x6D4B;&#x4E86;&#x6240;&#x6709;&#x7EF4;&#x5EA6;&#xFF0C;&#x5982;&#x679C;&#x4E00;&#x4E2A;&#x4E8B;&#x7269;&#x53EA;&#x5B58;&#x5728;&#x4E8E;&#x56DB;&#x7EF4;&#x4E4B;&#x5916;&#xFF0C;&#x6211;&#x4EEC;&#x51E1;&#x4EBA;&#xFF0C;&#x4F5C;&#x4E3A;&#x56DB;&#x7EF4;&#x7684;&#x751F;&#x547D;&#x8981;&#x5982;&#x4F55;&#x611F;&#x77E5;&#x5B83;&#xFF1F;&#x5982;&#x679C;&#x5B83;&#x4E0D;&#x53D7;&#x65F6;&#x95F4;&#x7684;&#x5F71;&#x54CD;&#xFF0C;&#x5B83;&#x662F;&#x5426;&#x4F1A;&#x4E0E;&#x53D7;&#x65F6;&#x95F4;&#x5F71;&#x54CD;&#x7684;&#x4E8B;&#x7269;&#x4E92;&#x52A8;&#xFF1F;&#x5B83;&#x80FD;&#x5B9E;&#x9645;&#x5730;&#x5F15;&#x8D77;&#x4EFB;&#x4F55;&#x5F62;&#x5F0F;&#x7684;&#x53D8;&#x5316;&#x5417;&#xFF1F;&#x6211;&#x60F3;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x8BA4;&#x4E3A;A-&#x65F6;&#x95F4;&#x662F;&#x7EAF;&#x7CB9;&#x7684;&#x5B58;&#x5728;&#x800C;&#x4E0D;&#x662F;&#x65F6;&#x95F4;&#x6027;&#x7684;&#xFF0C;&#x90A3;&#x5C31;&#x6709;&#x53EF;&#x80FD;&#x3002;&#x6211;&#x7684;&#x610F;&#x601D;&#x662F;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;&#x4E8B;&#x60C5;&#x5C31;&#x8FD9;&#x6837;&#x53D1;&#x751F;&#x4E86;&#xFF0C;&#x4F60;&#x56F4;&#x7ED5;&#x7740;&#x8FD9;&#x4E9B;&#x4E8B;&#x60C5;&#x7684;&#x53D1;&#x751F;&#x6765;&#x8C03;&#x6574;&#x81EA;&#x5DF1;&#xFF1B;&#x6CA1;&#x6709;&#x8FD9;&#x6837;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x53EA;&#x6709;&#x81EA;&#x53D1;&#x7684;&#x6548;&#x679C;&#x3002;&#x5982;&#x679C;&#x662F;&#x8FD9;&#x6837;&#x7684;&#x8BDD;&#xFF0C;&#x6709;&#x4EC0;&#x4E48;&#x80FD;&#x963B;&#x6B62;&#x6240;&#x6709;&#x4E8B;&#x60C5;&#x540C;&#x65F6;&#x53D1;&#x751F;&#x5462;&#xFF1F;</p>
<p>&#x8FD9;&#x542C;&#x8D77;&#x6765;&#x96BE;&#x4EE5;&#x7F6E;&#x4FE1;&#x5730;&#x50CF;&#x4E00;&#x4E2A;&#x9F99;&#x7834;&#xFF0C;&#x4E0D;&#x662F;&#x5417;&#xFF1F;</p>
<p>&#x4EA4;&#x66FF;&#x7EF4;&#x5EA6;&#xFF1F;&#x53EF;&#x80FD;&#x7684;&#x4E16;&#x754C;&#xFF1F;</p>
<p>&#x867D;&#x7136;&#x5373;&#x4F7F;&#x5728;&#x9F99;&#x7834;&#x4E2D;&#xFF0C;&#x4E5F;&#x6709;&#x53D1;&#x751F;&#x7684;&#x4E8B;&#x4EF6;&#x548C;&#x6CA1;&#x6709;&#x53D1;&#x751F;&#x7684;&#x4E8B;&#x4EF6;&#x3002;&#x5173;&#x4E8E;&#x9A84;&#x50B2;&#x4E4B;&#x5BB6;&#x7684;&#x4E66;&#x7C4D;&#x4F3C;&#x4E4E;&#x5728;&#x6697;&#x793A;&#x7740;&#x4E00;&#x4E9B;&#x4E0D;&#x540C;&#x7684;&#x4E1C;&#x897F;&#xFF1A;</p>
<p>&#x3010;&#x4F60;&#x80FD;&#x60F3;&#x8C61;&#xFF0C;&#x88AB;&#x7EC7;&#x9526;&#x548C;&#x7EBF;&#x6027;&#x65F6;&#x95F4;&#x675F;&#x7F1A;&#x7684;&#x4F60;&#xFF0C;&#x77E5;&#x9053;&#x8D3E;&#x8FBE;&#x91CC;&#x5728;&#x540C;&#x4E00;&#x65F6;&#x95F4;&#x65E2;&#x6210;&#x529F;&#x53C8;&#x5931;&#x8D25;&#xFF1F;&#x5C31;&#x50CF;&#x90A3;&#x4E2A;&#x53EB;&#x963F;&#x592B;&#x52AA;&#x5C14;&#xB7;&#x8428;&#x6069;&#x7684;&#x4EBA;&#x5728;&#x540C;&#x4E00;&#x65F6;&#x95F4;&#x6210;&#x529F;&#x548C;&#x5931;&#x8D25;&#xFF1F;&#x800C;&#x4E14;&#x662F;&#x5728;&#x540C;&#x4E00;&#x65F6;&#x523B;&#xFF0C;&#x5728;&#x7EBF;&#x6027;&#x65F6;&#x95F4;&#x4E4B;&#x5916;&#xFF1F;&#x4E5F;&#x8BB8;&#x4F60;&#x4E0D;&#x80FD;&#x3002;&#x4E5F;&#x8BB8;&#x8FD9;&#x8981;&#x6C42;&#x592A;&#x9AD8;&#x4E86;&#x3002;
&#x5728;&#x7EBF;&#x6027;&#x65F6;&#x95F4;&#x91CC;&#xFF0C;&#x66F4;&#x591A;&#x7684;&#x52C7;&#x58EB;&#x54CD;&#x5E94;&#x4E86;&#x8D3E;&#x8FBE;&#x91CC;&#x4E4B;&#x540E;&#x7684;&#x53F7;&#x53EC;&#x3002;&#x66F4;&#x591A;&#x7684;&#x4EBA;&#x6765;&#x4E86;&#x3002;&#x65CF;&#x957F;&#x4EEC;&#x4E5F;&#x6765;&#x53C8;&#x8D70;&#x3002;&#x76F4;&#x5230;&#xFF0C;&#x968F;&#x7740;&#x65F6;&#x95F4;&#x7684;&#x6D41;&#x901D;&#xFF0C;&#x7528;&#x901A;&#x5E38;&#x7684;&#x8BF4;&#x6CD5;&#xFF0C;&#x4E00;&#x4E2A;&#x540D;&#x53EB;&#x62C9;&#x5361;&#x91D1;&#x7684;&#x4EBA;&#x5230;&#x6765;&#x3002;&#x4ED6;&#x65E2;&#x6210;&#x53C8;&#x5931;&#x8D25;&#x5730;&#x6210;&#x4E3A;&#x4E86;&#x52C7;&#x58EB;&#xFF0C;&#x5C31;&#x50CF;&#x4ED6;&#x4E4B;&#x524D;&#x7684;&#x8D3E;&#x8FBE;&#x91CC;&#x4E00;&#x6837;&#x3002;&#x4F60;&#x95EE;&#xFF0C;&#x8FD9;&#x600E;&#x4E48;&#x53EF;&#x80FD;&#xFF1F;&#x5728;&#x4ED6;&#x79BB;&#x5F00;&#x9A84;&#x4E4B;&#x5BB6;&#x4E4B;&#x524D;&#xFF0C;&#x4ED6;&#x5728;&#x7EBF;&#x6027;&#x65F6;&#x95F4;&#x5185;&#x4E00;&#x76F4;&#x5F88;&#x6210;&#x529F;&#xFF0C;&#x662F;&#x5417;&#xFF1F;&#x4F46;&#x5728;&#x7EBF;&#x6027;&#x65F6;&#x95F4;&#x4E4B;&#x5916;&#x5462;&#xFF1F;&#x4ED6;&#x4E00;&#x4E0B;&#x5B50;&#x5C31;&#x529F;&#x4E86;&#xFF0C;&#x4E00;&#x4E0B;&#x5B50;&#x5C31;&#x5931;&#x8D25;&#x4E86;&#x3002;&#x6216;&#x8005;&#x6C38;&#x8FDC;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x613F;&#x610F;&#x7684;&#x8BDD;&#x3002;&#x3011;</p>
<p>&#x8FD9;&#x662F;&#x540C;&#x65F6;&#x7684;&#x6210;&#x529F;&#x4E0E;&#x5931;&#x8D25;&#xFF0C;&#x4E24;&#x8005;&#x540C;&#x65F6;&#x53D1;&#x751F;&#x3002;&#x8FD9;&#x5C06;&#x8868;&#x660E;&#xFF0C;&#x6709;&#x4E00;&#x4E2A;&#x7248;&#x672C;&#x7684;&#x4E8B;&#x4EF6;&#xFF0C;&#x5176;&#x4E2D;&#x8D3E;&#x8FBE;&#x91CC;&#x5931;&#x8D25;&#x4E86;&#xFF0C;&#x800C;&#x8D3E;&#x8FBE;&#x91CC;&#x53C8;&#x6210;&#x529F;&#x4E86;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x5B83;&#x5E76;&#x6CA1;&#x6709;&#x8C08;&#x53CA;&#x8FD9;&#x4E9B;&#x76F8;&#x5BF9;&#x547D;&#x9898;&#x7684;&#x73B0;&#x5B9E;&#x3002;&#x6211;&#x8BA4;&#x4E3A;&#x8FD9;&#x91CC;&#x53EF;&#x80FD;&#x53D1;&#x751F;&#x7684;&#x662F;&#x53EF;&#x80FD;&#x4E16;&#x754C;&#x7684;&#x8C08;&#x8BDD;&#xFF0C;&#x800C;&#x6B63;&#x662F;&#x65F6;&#x95F4;&#x4E4B;&#x795E;&#x4F7F;&#x4E8B;&#x7269;&#x6210;&#x4E3A;&#x73B0;&#x5B9E;&#x3002;</p>
<p>&#x53EF;&#x80FD;&#x7684;&#x4E16;&#x754C;&#x662F;&#x5206;&#x6790;&#x54F2;&#x5B66;&#x4E2D;&#x7684;&#x4E00;&#x4E2A;&#x7406;&#x8BBA;&#x5DE5;&#x5177;&#xFF0C;&#x88AB;&#x5927;&#x536B;&#xB7;&#x5218;&#x6613;&#x65AF;&#x53D1;&#x5C55;&#x6210;&#x67D0;&#x79CD;&#x7A0B;&#x5EA6;&#x7684;&#x73B0;&#x5B9E;&#x3002;&#x5218;&#x6613;&#x65AF;&#x8BA4;&#x4E3A;&#xFF08;&#x6839;&#x636E;&#x6211;&#x6A21;&#x7CCA;&#x7684;&#x8BB0;&#x5FC6;&#xFF09;&#xFF0C;&#x4E0D;&#x540C;&#x7684;&#x4E16;&#x754C;&#x548C;&#x4E0D;&#x540C;&#x7684;&#x53EF;&#x80FD;&#x6027;&#x662F;&#x4E00;&#x56DE;&#x4E8B;&#xFF1B;&#x5B9E;&#x9645;&#x7684;&#x4E16;&#x754C;&#x548C;&#x5176;&#x4ED6;&#x53EF;&#x80FD;&#x7684;&#x4E16;&#x754C;&#x4E4B;&#x95F4;&#x7684;&#x552F;&#x4E00;&#x533A;&#x522B;&#x662F;&#xFF0C;&#x6211;&#x4EEC;&#x5728;&#x5B9E;&#x9645;&#x7684;&#x4E16;&#x754C;&#x4E2D;&#x3002;&#x5BF9;&#x5218;&#x6613;&#x65AF;&#x6765;&#x8BF4;&#xFF0C;&#x8FD9;&#x751A;&#x81F3;&#x4E0D;&#x662F;&#x4E00;&#x79CD;&#x7A7A;&#x95F4;&#x5173;&#x7CFB;&#xFF0C;&#x800C;&#x662F;&#x4E00;&#x79CD;&#x7D22;&#x5F15;&#x5173;&#x7CFB;&#xFF1B;&quot;&#x5B9E;&#x9645; &quot;&#x4E16;&#x754C;&#x53EA;&#x662F;&#x6307; &quot;&#x5B9E;&#x9645; &quot;&#x4E16;&#x754C;&#x7684;&#x4E8B;&#x7269;&#x4F5C;&#x4E3A;&#x5176;&#x53C2;&#x7167;&#x7CFB;&#x7684;&#x4E16;&#x754C;&#x3002;&#x5982;&#x679C;&#x4E00;&#x4E2A;&#x5B9E;&#x4F53;&#x53EF;&#x4EE5;&#x63A5;&#x89E6;&#x5230;&#x4E00;&#x4E2A;&#x4EE5;&#x4E0A;&#x7684;&#x53C2;&#x7167;&#x7CFB;&#xFF0C;&#x90A3;&#x4E48;&#x591A;&#x4E2A;&#x4E16;&#x754C;&#x5C31;&#x662F;&#x5B9E;&#x9645;&#x7684;&#x3002;&#x5728;&#x8FD9;&#x79CD;&#x8BF4;&#x6CD5;&#x4E2D;&#xFF0C;&#x53EF;&#x80FD;&#x7684;&#x4E16;&#x754C;&#x5E76;&#x4E0D;&#x4E9A;&#x4E8E;&#x73B0;&#x5B9E;&#x3002;&#x6211;&#x8BA4;&#x4E3A;&#xFF0C;&#x80FD;&#x591F;&#x8FDB;&#x5165;&#x591A;&#x4E2A;&#x4E16;&#x754C;&#x662F;&#x9A84;&#x50B2;&#x4E4B;&#x5BB6;&#x7684;&#x60C5;&#x51B5;&#x3002;&#x8FD8;&#x6709;&#xFF0C;&#x53EF;&#x80FD;&#x662F;ESO&#x590F;&#x66AE;&#x5C9B;&#x4E8B;&#x4EF6;&#xFF0C;&#x6C34;&#x6676;&#x5F8B;&#x6CD5;&#x8DE8;&#x8D8A;&#x4E86;&#x591A;&#x4E2A; &quot;&#x7EF4;&#x5EA6;&quot;&#x3002;&#x6211;&#x4E0D;&#x662F;100%&#x786E;&#x5B9A;&#x8FD9;&#x4E9B;&#x7EF4;&#x5EA6;&#x4E0D;&#x53EA;&#x662F;&#x5965;&#x6BD4;&#x65AF;&#x7684;&#x4E0D;&#x540C;&#x90E8;&#x5206;&#xFF0C;&#x4F46;&#x5982;&#x679C;&#x662F;&#x8FD9;&#x4E9B;&#x4E0D;&#x540C;&#x7684;&#x53EF;&#x80FD;&#x4E16;&#x754C;&#xFF0C;&#x90A3;&#x4E48;&#x5BF9;&#x4E8E;&#x4E00;&#x4E2A;&#x6076;&#x6027;&#x5B9E;&#x4F53;&#x6765;&#x8BF4;&#xFF0C;&#x638C;&#x63E1;&#x4E86;&#x5B83;&#x5C31;&#x4F1A;&#x53D8;&#x5F97;&#x66F4;&#x5177;&#x707E;&#x96BE;&#x6027;&#x3002;</p>
<p>&#x4E0A;&#x53E4;&#x5377;&#x8F74;&#x7684;&#x4F4D;&#x7F6E;</p>
<p>&#x7136;&#x800C;&#xFF0C;&#x5728;&#x8FD9;&#x4E00;&#x5207;&#x4E2D;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x76F8;&#x5F53;&#x5927;&#x7684;&#x5377;&#x8F74;&#x72B6;&#x7684;&#x6273;&#x624B;&#xFF1A;&#x4E0A;&#x53E4;&#x5377;&#x8F74;&#x672C;&#x8EAB;&#x3002;&#x5F53;&#x5B83;&#x4EEC;&#x6240;&#x63CF;&#x8FF0;&#x7684;&#x4E8B;&#x4EF6;&#x53D1;&#x751F;&#x65F6;&#xFF0C;&#x5B83;&#x4EEC;&#x4F1A;&#x6210;&#x4E3A;&#x6240;&#x53D1;&#x751F;&#x4E8B;&#x4EF6;&#x7684;&#x5177;&#x4F53;&#x8BB0;&#x5F55;&#xFF0C;&#x5C31;&#x50CF;&#x91CF;&#x5B50;&#x7269;&#x7406;&#x5B66;&#x4E2D;&#x89C2;&#x5BDF;&#x8005;&#x6548;&#x5E94;&#x7684;&#x4E00;&#x79CD;&#x5F62;&#x5F0F;&#x3002;&#x5982;&#x679C;&#x591A;&#x4E2A;&#x4E8B;&#x4EF6;&#x5728;&#x4E0D;&#x540C;&#x7684;&#x73B0;&#x5B9E;&#x4E2D;&#x540C;&#x65F6;&#x53D1;&#x751F;&#xFF0C;&#x90A3;&#x4E48;&#x4E0A;&#x53E4;&#x5377;&#x8F74;&#x4E0D;&#x662F;&#x4F1A;&#x663E;&#x793A;&#x4E0D;&#x540C;&#x7684;&#x4E8B;&#x4EF6;&#x5417;&#xFF1F;</p>
<p>&#x6709;&#x8FD9;&#x4E48;&#x4E00;&#x4E2A;&#x6761;&#x4EF6;&#xFF0C;&#x5373;&#x5377;&#x8F74;&#x5B58;&#x5728;&#x4E8E;&#x5355;&#x4E00;&#x7248;&#x672C;&#x7684;&#x6CF0;&#x59C6;&#x745E;&#x5C14;&#xFF0C;&#x56E0;&#x6B64;&#x4F1A;&#x53D7;&#x5230;&#x6211;&#x4EEC;&#x521A;&#x521A;&#x8BA8;&#x8BBA;&#x8FC7;&#x7684;&#x5355;&#x4E00;&#x73B0;&#x5B9E;&#x7684;&#x9650;&#x5236;&#xFF0C;&#x4F46;&#x6211;&#x89C9;&#x5F97;&#x8FD9;&#x5E76;&#x4E0D;&#x5B8C;&#x5168;&#x6B63;&#x786E;&#x3002;&#x4E0A;&#x53E4;&#x5377;&#x8F74;&#x662F;&#x5448;&#x73B0;&#x591A;&#x79CD;&#x53EF;&#x80FD;&#x6027;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x800C;&#x4E14;&#x6709;&#x8FF9;&#x8C61;&#x8868;&#x660E;&#x7CFB;&#x7EDF;&#x4E2D;&#x5B58;&#x5728;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x7684;&#x786C;&#x6027;&#x51B3;&#x5B9A;&#x56E0;&#x7D20;&#xFF0C;&#x7279;&#x522B;&#x662F;&#x5982;&#x679C;&#x4F60;&#x76F8;&#x4FE1;&#x7D22;&#x8428;&#xB7;&#x5E0C;&#x5C14;&#x3002;&#x8FD9;&#x662F;&#x6211;&#x4ECE;&#x5965;&#x675C;&#x56E0;&#x4E0E;&#x5927;&#x886E;&#x7684;&#x4E03;&#x6218;&#xFF08;&#x672A;&#x6536;&#x5F55;&#xFF09;&#x4E2D;&#x5F97;&#x5230;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x5176;&#x4E2D;&#x5BF9;&#x8DE8;&#x8D8A;&#x8F6E;&#x56DE;&#x7684;&#x4E8B;&#x4EF6;&#x6A21;&#x5F0F;&#x8FD9;&#x6837;&#x63CF;&#x8FF0;&#xFF1A;</p>
<p>&#x3010;&#x5927;&#x886E;&#x5728;&#x5267;&#x70C8;&#x7684;&#x5934;&#x75BC;&#x4E2D;&#x9192;&#x6765;&#xFF0C;&#x4FEF;&#x89C6;&#x8428;&#x5854;&#x5C14;&#xFF0C;&#x770B;&#xFF01;&#x5B83;&#x6839;&#x672C;&#x6CA1;&#x6709;&#x88AB;&#x6467;&#x6BC1;&#xFF01;&quot;&#x3002;&#x8FD9;&#x91CC;&#x6709;&#x5B83;&#x58EE;&#x4E3D;&#x7684;&#x666F;&#x8272;&#xFF0C;&#x5B83;&#x7684;&#x5927;&#x5385;&#xFF0C;&#x5B83;&#x7684;&#x58F0;&#x97F3;&#x4E4B;&#x6CC9;&#xFF0C;&#x8FD8;&#x6709;&#x820C;&#x5C16;&#x4E0A;&#x7684;&#x8D3E;&#x5C14;&#x7684;&#x7360;&#x7259;&#x5C4B;&#xFF01;&#x5728;&#x5B83;&#x9762;&#x524D;&#x6392;&#x5217;&#x7740;&#x7684;&#x662F;&#x7070;&#x767D;&#x7684;&#x4E3B;&#x4EBA;&#x4F0A;&#x65AF;&#x683C;&#x62C9;&#x83AB;&#xFF0C;&#x4ED6;&#x4EEC;&#x90FD;&#x6392;&#x7740;&#x961F;&#x51C6;&#x5907;&#x5F00;&#x6218;!
&quot;&#x54E6;&#xFF0C;&#x8BE5;&#x6B7B;&#x7684;&#xFF01;&quot; &#x5927;&#x886E;&#x8BF4;&#xFF0C;&#x6447;&#x4E86;&#x6447;&#x4ED6;&#x90A3;&#x53D7;&#x4F24;&#x7684;&#x8111;&#x888B;&#xFF0C;&quot;&#x6211;&#x6765;&#x5F97;&#x592A;&#x65E9;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x8428;&#x5854;&#x5C14;&#x7684;&#x6BC1;&#x706D;&#x8FD8;&#x6CA1;&#x6709;&#x53D1;&#x751F;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x770B;&#x5230;&#x4F0A;&#x65AF;&#x683C;&#x62C9;&#x83AB;&#x738B;&#x7684;&#x519B;&#x961F;&#x5728;&#x7B49;&#x5F85;&#x6211;&#x6D3E;&#x51FA;&#x7684;&#x7CBE;&#x7075;&#x3002;&#x6211;&#x5230;&#x5E95;&#x5728;&#x60F3;&#x4EC0;&#x4E48;&#xFF0C;&#x5728;&#x9762;&#x7EB1;&#x88AB;&#x523A;&#x7834;&#x4E4B;&#x524D;&#x5C31;&#x6765;&#x4E86;&#xFF1F;&#x5982;&#x679C;&#x6211;&#x8FD9;&#x6837;&#x505A;&#xFF0C;&#x5373;&#x4F7F;&#x662F;&#x72E1;&#x8BC8;&#x7684;&#x6CD5;&#x5F8B;&#x4E5F;&#x4E0D;&#x4F1A;&#x5E2E;&#x52A9;&#x6211;&#xFF01;&quot;&#x3011;</p>
<p>&#x8FD9;&#x8868;&#x660E;&#x5728;&#x6BCF;&#x4E2A;&#x8F6E;&#x56DE;&#x4E2D;&#x90FD;&#x6709;&#x67D0;&#x4E9B;&#x5173;&#x952E;&#x4E8B;&#x4EF6;&#x53D1;&#x751F;&#xFF0C;&#x6709;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x7684;&#x5BBF;&#x547D;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x5728;&#x8428;&#x5854;&#x5C14;&#x7684;&#x6BC1;&#x706D;&#x8FD8;&#x662F;&#x5927;&#x886E;&#x5728;&#x8FD9;&#x91CC;&#x6240;&#x8BF4;&#x7684;&#x5728;&#x8428;&#x5854;&#x5C14;&#x88AB;&#x6BC1;&#x706D;&#x4E4B;&#x524D;&#x8BD5;&#x56FE;&#x6BC1;&#x706D;&#x4E00;&#x5207;&#x662F;&#x6CA1;&#x6709;&#x7ED3;&#x679C;&#x7684;&#x52AA;&#x529B;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x4E0A;&#x53E4;&#x5377;&#x8F74;&#x8868;&#x660E;&#x4E86;&#x53EF;&#x80FD;&#x6027;&#x3001;&#x53EF;&#x80FD;&#x7684;&#x548C;&#x6240;&#x6709;&#x8FD9;&#x4E9B;&#x597D;&#x4E1C;&#x897F;&#xFF0C;&#x636E;&#x8BF4;&#x8FD9;&#x4E9B;&#x90FD;&#x662F;&#x7279;&#x5B9A;&#x4E8B;&#x4EF6;&#x7684;&#x5965;&#x6BD4;&#x65AF;&#x7684;&#x6838;&#x5FC3;&#x3002;&#x5377;&#x8F74;&#x548C;&#x56DA;&#x72AF;&#x4F3C;&#x4E4E;&#x4E0D;&#x53D7;&#x8FD9;&#x79CD;&#x786C;&#x6027;&#x51B3;&#x5B9A;&#x8BBA;&#x7684;&#x5F71;&#x54CD;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x4E5F;&#x8BB8;&#x6211;&#x4EEC;&#x5728;&#x8FD9;&#x91CC;&#x6709;&#x4E00;&#x4E2A;&#x59A5;&#x534F;&#x2014;&#x2014;&#x6709;&#x4E9B;&#x4E8B;&#x4EF6;&#x91CD;&#x590D;&#x4E0A;&#x6F14;&#xFF0C;&#x4F46;&#x6709;&#x4E9B;&#x4EBA;&#x53EF;&#x80FD;&#x4F1A;&#x5BFC;&#x81F4;&#x4E0E;&#x516C;&#x8BA4;&#x7684;&#x8DEF;&#x5F84;&#x76F8;&#x80CC;&#x79BB;&#xFF0C;&#x800C;&#x5377;&#x8F74;&#x548C;&#x9A84;&#x50B2;&#x4E4B;&#x5BB6;&#x4E00;&#x6587;&#x4E2D;&#x6B63;&#x662F;&#x5728;&#x6355;&#x6349;&#x8FD9;&#x4E9B;&#x53EF;&#x80FD;&#x6027;&#xFF1F;&#x8D3E;&#x8FBE;&#x91CC;&#x6709;&#x53EF;&#x80FD;&#x65E2;&#x80FD;&#x6210;&#x529F;&#x53C8;&#x80FD;&#x5931;&#x8D25;&#xFF0C;&#x4F46;&#x5176;&#x4ED6;&#x4EBA;&#x53EA;&#x80FD;&#x505A;&#x4E00;&#x4EF6;&#x4E8B;&#x3002;</p>
<p>&#x5982;&#x679C;&#x6211;&#x4EEC;&#x4ECE;&#x903B;&#x8F91;&#x4E0A;&#x63A8;&#x65AD;&#xFF08;&#x6211;&#x5728;&#x8FD9;&#x91CC;&#x6DF1;&#x5165;&#x63A8;&#x6D4B;&#xFF0C;&#x6240;&#x4EE5;&#x8BF7;&#x4E0D;&#x8981;&#x628A;&#x8FD9;&#x5F53;&#x6210;&#x4EFB;&#x4F55;&#x610F;&#x4E49;&#x4E0A;&#x7684;&#x4E8B;&#x5B9E;&#xFF09;&#xFF0C;&#x4E5F;&#x8BB8;&#x4E0A;&#x53E4;&#x5377;&#x8F74;&#x662F;&#x8FD9;&#x4E9B;&#x5176;&#x4ED6;&#x53EF;&#x80FD;&#x4E16;&#x754C;&#x7684;&#x7A97;&#x53E3;&#xFF0C;&#x5B83;&#x4EEC;&#x53EA;&#x80FD;&#x5728;&#x7279;&#x5B9A;&#x7684;&#x51B3;&#x5B9A;&#x70B9;&#x4E0A;&#x53D1;&#x751F;&#x53D8;&#x5316;&#xFF1F;&#x662F;&#x4E0D;&#x662F;&#x56E0;&#x4E3A;&#x8FD9;&#x6837;&#xFF0C;&#x6CF0;&#x59C6;&#x745E;&#x5C14;&#x7684;&#x53EF;&#x80FD;&#x4E16;&#x754C;&#x6570;&#x91CF;&#x6709;&#x9650;&#xFF1F;&#x6211;&#x4E0D;&#x786E;&#x5B9A;&#xFF0C;&#x4F46;&#x5982;&#x679C;&#x6211;&#x5BF9;&#x4E0A;&#x53E4;&#x5377;&#x8F74;&#x7684;&#x6027;&#x8D28;&#x5224;&#x65AD;&#x6B63;&#x786E;&#x7684;&#x8BDD;&#xFF0C;&#x8FD9;&#x4F3C;&#x4E4E;&#x662F;&#x4E00;&#x79CD;&#x53EF;&#x80FD;&#x7684;&#x89E3;&#x91CA;&#x3002;&#x4F46;&#x6211;&#x53EF;&#x80FD;&#x4E0D;&#x662F;&#x8FD9;&#x6837;&#x3002;&#x4ED6;&#x4EEC;&#x7ECF;&#x5E38;&#x88AB;&#x79F0;&#x4E3A;&#x9A6C;&#x683C;&#x52AA;&#x65AF;&#x7684;&#x84DD;&#x56FE;&#xFF0C;&#x9274;&#x4E8E;&#x8FD9;&#x79CD;&#x6A21;&#x5F0F;&#xFF0C;&#x6211;&#x51E0;&#x4E4E;&#x628A;&#x4ED6;&#x4EEC;&#x770B;&#x4F5C;&#x662F; &quot;&#x4E16;&#x754C;&#x79CD;&#x5B50;&#x751F;&#x6210;&#x5668;&quot;&#xFF0C;&#x5C31;&#x50CF;&#x77EE;&#x4EBA;&#x5821;&#x5792;&#x7684;&#x4E16;&#x754C;&#x57FA;&#x56E0;&#x4E00;&#x6837;&#xFF08;&#x5982;&#x679C;&#x4F60;&#x6CA1;&#x73A9;&#x8FC7;&#x8FD9;&#x4E2A;&#x6E38;&#x620F;&#xFF0C;&#x53EF;&#x4EE5;&#x53BB;&#x770B;&#x770B;&#xFF01;&#x5B83;&#x662F;&#x514D;&#x8D39;&#x7684;&#xFF09;&#x3002;&#x5377;&#x8F74;&#x6240;&#x63CF;&#x8FF0;&#x7684;&#x8FD9;&#x4E9B;&#x70B9;&#x662F;&#x4E16;&#x754C;&#x53EF;&#x4EE5;&#x6539;&#x53D8;&#x7684;&#x70B9;&#xFF0C;&#x7136;&#x540E;&#x901A;&#x8FC7;&#x963F;&#x5361;&#x6258;&#x4EC0;&#x7684;&#x65F6;&#x95F4;&#x673A;&#x5236;&#x5C06;&#x8FD9;&#x4E9B;&#x53EF;&#x80FD;&#x7684;&#x4E16;&#x754C;&#x5B8C;&#x5168;&#x53D8;&#x6210;&#x73B0;&#x5B9E;&#xFF1F;&#x8FD9;&#x611F;&#x89C9;&#x662F;&#x5BF9;&#x7684;&#xFF0C;&#x4F46;&#x5B83;&#x5E76;&#x6CA1;&#x6709;&#x5728;&#x4EFB;&#x4F55;&#x5730;&#x65B9;&#x4EE5;&#x8FD9;&#x4E9B;&#x672F;&#x8BED;&#x8BF4;&#x660E;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x53EF;&#x80FD;&#x5728;&#x4EC0;&#x4E48;&#x5730;&#x65B9;&#x641E;&#x9519;&#x4E86;&#x3002;</p>
<p>&#x6C38;&#x6052;&#x56DE;&#x5F52;</p>
<p>&#x73B0;&#x5728;&#x6211;&#x4EEC;&#x8981;&#x8C08;&#x7684;&#x662F;&#x6211;&#x5728;&#x9605;&#x8BFB;&#x9A84;&#x50B2;&#x4E4B;&#x5BB6;&#x4E00;&#x4E66;&#x65F6;&#x7684;&#x7B2C;&#x4E00;&#x4E2A;&#x60F3;&#x6CD5;&#xFF0C;&#x6211;&#x73B0;&#x5728;&#x4E0D;&#x592A;&#x76F8;&#x4FE1;&#x8FD9;&#x4E2A;&#x60F3;&#x6CD5;&#xFF1A;&#x5C3C;&#x91C7;&#x6240;&#x8868;&#x8FBE;&#x7684;&#x6C38;&#x6052;&#x56DE;&#x5F52;&#x3002;&#x8FD9;&#x5728;&#x5C3C;&#x91C7;&#x7684;&#x4F5C;&#x54C1;&#x4E2D;&#x5E76;&#x6CA1;&#x6709;&#x5F97;&#x5230;&#x5F88;&#x597D;&#x7684;&#x53D1;&#x5C55;&#xFF0C;&#x540C;&#x6027;&#x604B;&#x79D1;&#x5B66;&#x4E2D;&#x7684;&#x8FD9;&#x6BB5;&#x8BDD;&#x53EF;&#x80FD;&#x662F;&#x5BF9;&#x5B83;&#x6700;&#x597D;&#x7684;&#x9610;&#x8FF0;&#xFF1A;</p>
<p>&#x3010;&#x5982;&#x679C;&#x6709;&#x4E00;&#x4E2A;&#x6076;&#x9B54;&#x5728;&#x67D0;&#x4E00;&#x5929;&#x6216;&#x67D0;&#x4E00;&#x5929;&#x665A;&#x4E0A;&#x6084;&#x6084;&#x8DDF;&#x5728;&#x4F60;&#x6700;&#x5B64;&#x72EC;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x5E76;&#x5BF9;&#x4F60;&#x8BF4; &quot;&#x8FD9;&#x79CD;&#x751F;&#x6D3B;&#xFF0C;&#x5C31;&#x50CF;&#x4F60;&#x73B0;&#x5728;&#x548C;&#x8FC7;&#x53BB;&#x7684;&#x751F;&#x6D3B;&#x4E00;&#x6837;&#xFF0C;&#x4F60;&#x5FC5;&#x987B;&#x518D;&#x8FC7;&#x4E00;&#x6B21;&#xFF0C;&#x800C;&#x4E14;&#x662F;&#x65E0;&#x6570;&#x6B21;&#xFF1B;&#x5176;&#x4E2D;&#x4E0D;&#x4F1A;&#x6709;&#x4EFB;&#x4F55;&#x65B0;&#x4E1C;&#x897F;&#xFF0C;&#x4F46;&#x6BCF;&#x4E00;&#x4E2A;&#x75DB;&#x82E6;&#x548C;&#x6BCF;&#x4E00;&#x4E2A;&#x5FEB;&#x4E50;&#xFF0C;&#x6BCF;&#x4E00;&#x4E2A;&#x60F3;&#x6CD5;&#x548C;&#x6BCF;&#x4E00;&#x58F0;&#x53F9;&#x606F;&#xFF0C;&#x4EE5;&#x53CA;&#x4F60;&#x751F;&#x547D;&#x4E2D;&#x6240;&#x6709;&#x96BE;&#x4EE5;&#x8A00;&#x55BB;&#x7684;&#x5C0F;&#x4E8B;&#x548C;&#x5927;&#x4E8B;&#x90FD;&#x5FC5;&#x987B;&#x518D;&#x6B21;&#x51FA;&#x73B0;&#x5728;&#x4F60;&#x9762;&#x524D;&#xFF0C;&#x800C;&#x4E14;&#x90FD;&#x662F;&#x540C;&#x6837;&#x7684;&#x7CFB;&#x5217;&#x548C;&#x987A;&#x5E8F;&#x2014;&#x2014;&#x540C;&#x6837;&#xFF0C;&#x8FD9;&#x4E2A;&#x8718;&#x86DB;&#x548C;&#x6811;&#x95F4;&#x7684;&#x6708;&#x5149;&#xFF0C;&#x540C;&#x6837;&#xFF0C;&#x8FD9;&#x4E00;&#x523B;&#xFF0C;&#x8FD8;&#x6709;&#x6211;&#x81EA;&#x5DF1;&#x3002;&#x5B58;&#x5728;&#x95F4;&#x6C38;&#x6052;&#x7684;&#x6C99;&#x676F;&#x5C06;&#x518D;&#x6B21;&#x88AB;&#x8F6C;&#x52A8;&#xFF0C;&#x800C;&#x4F60;&#x4E5F;&#x5C06;&#x968F;&#x4E4B;&#x8F6C;&#x52A8;&#xFF0C;&#x4F60;&#x8FD9;&#x7C92;&#x5C18;&#x57C3;&#xFF01;&quot; - &#x4F60;&#x4F1A;&#x4E0D;&#x4F1A;&#x6251;&#x5012;&#x5728;&#x5730;&#xFF0C;&#x54AC;&#x7259;&#x5207;&#x9F7F;&#xFF0C;&#x5492;&#x9A82;&#x90A3;&#x4E2A;&#x5982;&#x6B64;&#x8BF4;&#x8BDD;&#x7684;&#x6076;&#x9B54;&#xFF1F;&#x6216;&#x8005;&#x4F60;&#x66FE;&#x7ECF;&#x7ECF;&#x5386;&#x8FC7;&#x4E00;&#x4E2A;&#x5DE8;&#x5927;&#x7684;&#x65F6;&#x523B;&#xFF0C;&#x4F60;&#x4F1A;&#x56DE;&#x7B54;&#x4ED6;&#xFF1A;&quot;&#x4F60;&#x662F;&#x4E0A;&#x5E1D;&#xFF0C;&#x6211;&#x4ECE;&#x672A;&#x542C;&#x5230;&#x8FC7;&#x5982;&#x6B64;&#x795E;&#x5723;&#x7684;&#x4E8B;&#x60C5;&#xFF01;&quot;&#x3011;</p>
<p>&#x9A84;&#x50B2;&#x4E4B;&#x5BB6;&#x4E00;&#x4E66;&#x786E;&#x5B9E;&#x6697;&#x793A;&#x4E86;&#x7C7B;&#x4F3C;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x5373;&#x8D3E;&#x8FBE;&#x91CC;&#x548C;&#x9A84;&#x50B2;&#x4E4B;&#x5BB6;&#x662F;&#x6052;&#x5B9A;&#x7684;&#xFF0C;&#x662F; &quot;&#x603B;&#x662F; &quot;&#x88AB;&#x53CD;&#x590D;&#x53D1;&#x751F;&#x7684;&#x4E1C;&#x897F;&#x3002;&#x867D;&#x7136;&#x8FD9;&#x6709;&#x70B9;&#x4E0D;&#x540C;&#xFF0C;&#x56E0;&#x4E3A;&#x5B83;&#x4E0D;&#x603B;&#x662F;&#x76F8;&#x540C;&#x7684;&#x7ED3;&#x679C;&#x3002;&#x5C3C;&#x91C7;&#x610F;&#x4E49;&#x4E0A;&#x7684;&#x6C38;&#x6052;&#x56DE;&#x5F52;&#xFF0C;&#x66F4;&#x591A;&#x7684;&#x662F;&#x9F13;&#x52B1;&#x4F60;&#x8FC7;&#x4E0A;&#x6700;&#x597D;&#x7684;&#x751F;&#x6D3B;&#x2014;&#x2014;&#x4F60;&#x60F3;&#x518D;&#x8FC7;&#x4E00;&#x6B21;&#x4F60;&#x7684;&#x751F;&#x6D3B;&#x5417;&#xFF0C;&#x6216;&#x8005;&#x90A3;&#x5C06;&#x662F;&#x4E00;&#x4E2A;&#x53EF;&#x6015;&#x7684;&#x60F3;&#x6CD5;&#x2014;&#x2014;&#x800C;&#x4E0D;&#x662F;&#x8D3E;&#x8FBE;&#x91CC;&#x636E;&#x8BF4;&#x5728;&#x91CD;&#x6E29;&#x5931;&#x8D25;&#x548C;&#x80DC;&#x5229;&#x7684;&#x65F6;&#x523B;&#x7684;&#x610F;&#x4E49;&#x4E0A;&#x7684;&#x4E00;&#x4E2A;&#x73B0;&#x5B9E;&#x3002;&#x5982;&#x679C;&#x6211;&#x4EEC;&#x8FFD;&#x968F;&#x5C3C;&#x91C7;&#xFF0C;&#x6211;&#x4EEC;&#x4E5F;&#x8BB8;&#x4F1A;&#x7EA0;&#x7ED3;&#x4E8E;&#x8D3E;&#x8FBE;&#x91CC;&#x7684;&#x7EDD;&#x671B;&#x548C;&#x80DC;&#x5229;&#xFF0C;&#x4EE5;&#x53CA;&#x8FD9;&#x5982;&#x4F55;&#x662F;&#x4E00;&#x4E2A;&#x5B8F;&#x5927;&#x7684;&#x5B87;&#x5B99;&#x4E8B;&#x7269;&#xFF08;&#x5B83;&#x88AB;&#x6697;&#x793A;&#x4E3A;&#xFF09;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x8BD5;&#x56FE;&#x628A;&#x4E00;&#x7CFB;&#x5217;&#x7684;&#x4E8B;&#x4EF6;&#x6765;&#x544A;&#x8BC9;&#x8D3E;&#x8FBE;&#x91CC;&#x505A;&#x4E86;&#x4EC0;&#x4E48;&#x6216;&#x6CA1;&#x6709;&#x505A;&#x3002;&#x8FD8;&#x6709;&#x4E00;&#x79CD;&#x611F;&#x89C9;&#x662F;&#xFF0C;&#x9A84;&#x50B2;&#x4E4B;&#x5BB6;&#x540C;&#x65F6;&#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;&#x6C38;&#x6052;&#x7684;&#x5821;&#x5792;&#x548C;&#x975E;&#x5821;&#x5792;&#xFF0C;&#x5728;&#x4E00;&#x4E2A;&#x4ECE;&#x672A;&#x771F;&#x6B63;&#x89E3;&#x51B3;&#x7684;&#x51B2;&#x7A81;&#x4E2D;&#x3002;&#x8FD9;&#x4E0D;&#x5B8C;&#x5168;&#x662F;&#x5C3C;&#x91C7;&#x5F0F;&#x7684;&#x56DE;&#x5F52;&#x3002;&#x4E5F;&#x8BB8;&#x6211;&#x4EEC;&#x6700;&#x63A5;&#x8FD1;&#x7684;&#x662F;&#x4E03;&#x6218;&#x7248;&#x672C;&#x7684;&#x8F6E;&#x56DE;&#xFF0C;&#x5728;&#x90A3;&#x91CC;&#xFF0C;&#x4E8B;&#x4EF6;&#x4E00;&#x904D;&#x53C8;&#x4E00;&#x904D;&#x5730;&#x91CD;&#x6F14;&#xFF0C;&#x53EA;&#x6709;&#x5076;&#x5C14;&#x7684;&#x53D8;&#x5316;&#xFF1F;&#x5373;&#x4F7F;&#x5982;&#x6B64;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x8FD9;&#x4E5F;&#x662F;&#x4E00;&#x79CD;&#x7075;&#x611F;&#x7684;&#x8868;&#x8FBE;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x7EAF;&#x7CB9;&#x7684;&#x6A21;&#x4EFF;&#x3002;</p>
<p>2021&#x5E74;&#x5C31;&#x5230;&#x6B64;&#x4E3A;&#x6B62;! &#x6211;&#x5C06;&#x5728;&#x65B0;&#x7684;&#x4E00;&#x5E74;&#x91CC;&#x518D;&#x56DE;&#x6765;&#xFF0C;&#x4F46;&#x540C;&#x65F6;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x60F3;&#x8BA9;&#x6211;&#x7814;&#x7A76;&#x4EFB;&#x4F55;&#x7279;&#x522B;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x8BF7;&#x8BA9;&#x6211;&#x77E5;&#x9053;</p>
</body></html>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="写在不确定中.html" class="navigation navigation-prev " aria-label="Previous page: 写在不确定中">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="何为C0DA.html" class="navigation navigation-next " aria-label="Next page: 何为C0DA">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"何为上古卷轴的时间","level":"1.5.1.1","depth":3,"next":{"title":"何为C0DA","level":"1.5.1.2","depth":3,"path":"资源/写在不确定中发问/何为C0DA.md","ref":"资源/写在不确定中发问/何为C0DA.md","articles":[]},"previous":{"title":"写在不确定中","level":"1.5.1","depth":2,"path":"资源/写在不确定中发问/写在不确定中.md","ref":"资源/写在不确定中发问/写在不确定中.md","articles":[{"title":"何为上古卷轴的时间","level":"1.5.1.1","depth":3,"path":"资源/写在不确定中发问/何为上古卷轴的时间.md","ref":"资源/写在不确定中发问/何为上古卷轴的时间.md","articles":[]},{"title":"何为C0DA","level":"1.5.1.2","depth":3,"path":"资源/写在不确定中发问/何为C0DA.md","ref":"资源/写在不确定中发问/何为C0DA.md","articles":[]}]},"dir":"ltr"},"config":{"plugins":["search-pro","lightbox","chapter-fold","hide-element","ancre-navigation"],"root":"./docs","styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"chapter-fold":{},"search-pro":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"hide-element":{"elements":[".fa-twitter",".fa-facebook",".fa-share-alt"]},"fontsettings":{"theme":"white","family":"sans","size":2},"highlight":{},"lightbox":{"jquery":true,"sameUuid":false},"ancre-navigation":{"associatedWithSummary":true,"float":{"level1Icon":"","level2Icon":"","level3Icon":"","showLevelIcon":false},"mode":"float","multipleH1":true,"pageTop":{"level1Icon":"","level2Icon":"","level3Icon":"","showLevelIcon":false},"printLog":false,"showLevel":true},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"不确定中的信","language":"zh-hans","gitbook":"*","description":"我将相信那唯一的星与月"},"file":{"path":"资源/写在不确定中发问/何为上古卷轴的时间.md","mtime":"2022-05-19T14:39:17.964Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2022-05-28T13:35:11.378Z"},"basePath":"../..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../../gitbook/gitbook.js"></script>
    <script src="../../gitbook/theme.js"></script>
    
        
        <script src="../../gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-lightbox/js/lightbox.min.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-chapter-fold/chapter-fold.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-hide-element/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

