
<!DOCTYPE HTML>
<html lang="zh-hans" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>来自第五纪元的情书，泰姆瑞尔的真正目的 · 不确定中的信</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-lightbox/css/lightbox.min.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-chapter-fold/chapter-fold.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-ancre-navigation/style/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="../理论与解析/理论与解析.html" />
    
    
    <link rel="prev" href="努·曼提亚截获.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="输入并搜索" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    简介
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="游戏外.html">
            
                <a href="游戏外.html">
            
                    
                    游戏外
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="'一种尚待发现的零'——一篇锻莫的传统童谣.html">
            
                <a href="'一种尚待发现的零'——一篇锻莫的传统童谣.html">
            
                    
                    '一种尚待发现的零'——一篇锻莫的传统童谣
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="宇宙学.html">
            
                <a href="宇宙学.html">
            
                    
                    宇宙学
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.3" data-path="来自多重神格的塔洛斯.html">
            
                <a href="来自多重神格的塔洛斯.html">
            
                    
                    来自多重神格的塔洛斯
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.4" data-path="斯芬克莫斯调查树的努·哈塔.html">
            
                <a href="斯芬克莫斯调查树的努·哈塔.html">
            
                    
                    斯芬克莫斯调查树的努·哈塔
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.5" data-path="努·曼提亚截获.html">
            
                <a href="努·曼提亚截获.html">
            
                    
                    努·曼提亚截获
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.2.6" data-path="来自第五纪元的情书，泰姆瑞尔的真正目的.html">
            
                <a href="来自第五纪元的情书，泰姆瑞尔的真正目的.html">
            
                    
                    来自第五纪元的情书，泰姆瑞尔的真正目的
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="../理论与解析/理论与解析.html">
            
                <a href="../理论与解析/理论与解析.html">
            
                    
                    理论与解析
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="../理论与解析/Anti-CHIM：概念与理论.html">
            
                <a href="../理论与解析/Anti-CHIM：概念与理论.html">
            
                    
                    Anti-CHIM：概念与理论
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="../理论与解析/玛拉：阿努的噩梦.html">
            
                <a href="../理论与解析/玛拉：阿努的噩梦.html">
            
                    
                    玛拉：阿努的噩梦
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="../理论与解析/囚犯纳米迪安.html">
            
                <a href="../理论与解析/囚犯纳米迪安.html">
            
                    
                    囚犯纳米迪安
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="../理论与解析/一个神源的模型及其内容.html">
            
                <a href="../理论与解析/一个神源的模型及其内容.html">
            
                    
                    一个神源的模型及其内容
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="../理论与解析/上古卷轴：宇宙学与Lore.html">
            
                <a href="../理论与解析/上古卷轴：宇宙学与Lore.html">
            
                    
                    上古卷轴：宇宙学与Lore
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.6" data-path="../理论与解析/上古卷轴：形而上学与哲学.html">
            
                <a href="../理论与解析/上古卷轴：形而上学与哲学.html">
            
                    
                    上古卷轴：哲学与形而上学
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="../粉丝创作/粉丝创作.html">
            
                <a href="../粉丝创作/粉丝创作.html">
            
                    
                    粉丝创作
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.1" data-path="../粉丝创作/达格斯·乌尔_1.html">
            
                <a href="../粉丝创作/达格斯·乌尔_1.html">
            
                    
                    达格斯·乌尔
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="../资源/资源.html">
            
                <a href="../资源/资源.html">
            
                    
                    资源
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.5.1" data-path="../资源/写在不确定中发问/写在不确定中.html">
            
                <a href="../资源/写在不确定中发问/写在不确定中.html">
            
                    
                    写在不确定中
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.5.1.1" data-path="../资源/写在不确定中发问/何为上古卷轴的时间.html">
            
                <a href="../资源/写在不确定中发问/何为上古卷轴的时间.html">
            
                    
                    何为上古卷轴的时间
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5.1.2" data-path="../资源/写在不确定中发问/何为C0DA.html">
            
                <a href="../资源/写在不确定中发问/何为C0DA.html">
            
                    
                    何为C0DA
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.5.2" data-path="../资源/如何成为一个lore爱好者——附带所有文本预览.md">
            
                <span>
            
                    
                    如何成为一个lore爱好者——附带所有文本预览
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5.3" data-path="../资源/维威克的三十六课——附注解.md">
            
                <span>
            
                    
                    维威克的三十六课——附注解
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            本书使用 GitBook 发布
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >来自第五纪元的情书，泰姆瑞尔的真正目的</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <html><head></head><body><h1 id=""><a href="https://www.imperial-library.info/content/loveletter-fifth-era-true-purpose-tamriel" data-lightbox="b890ab74-e767-4d56-b561-b9269ea1880a" data-title="&#x6765;&#x81EA;&#x7B2C;&#x4E94;&#x7EAA;&#x5143;&#x7684;&#x60C5;&#x4E66;&#xFF0C;&#x6CF0;&#x59C6;&#x745E;&#x5C14;&#x7684;&#x771F;&#x6B63;&#x76EE;&#x7684;" target="_blank"><img src="https://www.imperial-library.info/content/loveletter-fifth-era-true-purpose-tamriel" alt="&#x6765;&#x81EA;&#x7B2C;&#x4E94;&#x7EAA;&#x5143;&#x7684;&#x60C5;&#x4E66;&#xFF0C;&#x6CF0;&#x59C6;&#x745E;&#x5C14;&#x7684;&#x771F;&#x6B63;&#x76EE;&#x7684;"></a></h1>
<blockquote>
<p>&#x4F5C;&#x8005;&#xFF1A;Michael Kirkbride</p>
<p>&#x9986;&#x5458;&#x6CE8;&#x91CA;&#xFF1A;</p>
<p>&#x6B64;&#x6587;&#x6700;&#x521D;&#x4E8E;2005&#x5E74;9&#x6708;12&#x65E5;&#x53D1;&#x5E03;&#x5728;&#x8D1D;&#x585E;&#x65AF;&#x8FBE;&#x5B98;&#x65B9;&#x8BBA;&#x575B;&#x4E0A;&#x3002;</p>
</blockquote>
<p>&#x5927;&#x5BB6;&#x597D;&#x3002;&#x5728;&#x6628;&#x665A;&#x62DC;&#x8BBF;&#x6D77;&#x7279;&#x7684;&#x6076;&#x9B54;&#x65F6;&#xFF0C;&#x6211;&#x6536;&#x5230;&#x4E86;&#x4E0B;&#x9762;&#x7684;&#x6587;&#x4EF6;&#x3002;&#x5F53;&#x65F6;&#x6211;&#x559D;&#x9189;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x65E0;&#x6CD5;&#x63CF;&#x8FF0;&#x4FE1;&#x4F7F;&#x662F;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#xFF0C;&#x4F46;&#x6211;&#x53EF;&#x4EE5;&#x8BC1;&#x5B9E;&#x5B83;&#x786E;&#x5B9E;&#x6765;&#x81EA;&#x7B2C;&#x4E94;&#x7EAA;&#x5143;&#xFF08;&#xFF01;&#xFF09;&#x4E00;&#x4E2A;&#x6211;&#x4E0D;&#x8BA4;&#x8BC6;&#x7684;&#x4F5C;&#x8005;&#x5199;&#x7684;&#x5173;&#x4E8E;&#x6CF0;&#x59C6;&#x745E;&#x5C14;&#x7684;&#xFF0C;&#x751A;&#x81F3;&#x662F;&#x5728;&#x5E7B;&#x8C61;&#x4E2D;&#x3002;</p>
<p>&#x8FD9;&#x91CC;&#x7684;&#x8BB8;&#x591A;&#x5B66;&#x8005;&#x90FD;&#x4F1A;&#x5BF9;&#x5B83;&#x611F;&#x5174;&#x8DA3;&#xFF1B;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x56E0;&#x4E3A;&#x5B83;&#x6D89;&#x53CA;&#x7EF4;&#x5A01;&#x514B;&#x7684;&#x7231;&#x4E4B;&#x7ECF;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x975E;&#x5E38;&#x611F;&#x5174;&#x8DA3;&#x3002;</p>
<p>&#x8BF7;&#x6B23;&#x8D4F;&#x3002;</p>
<p>&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;</p>
<p>&#x5965;&#x5FB7;&#x7D22;&#x8428;&#x4E4B;&#x4E0B;&#xFF0C;5E911<em>
&#x82CF;&#x5C14;&#x5BB6;&#x65CF;&#x7956;&#x5C4B;&#xFF0C;&#x5728;&#x6570;&#x636E;&#x4E4B;&#x5BB6;&#x4E0B;&#x8BB0;&#x5F55;</em>
&#x65CB;&#x8F6C;&#x5B66;&#x9662;&#x6821;&#x957F;&#x6279;&#x51C6;<em>
&#x65F6;&#x95F4;&#x4E4B;&#x6D41;&#x4F20;&#x8FBE;&#xFF1A;&#x7075;&#x9B42;&#x77F3;&#x8BA1;&#x65F6;&#xFF1A;</em>
78888-00-00-00-000*</p>
<p>&#x6211;&#x7684;&#x540D;&#x5B57;&#x662F;&#x5C24;&#x5E03;&#xB7;&#x4F26;&#xB7;&#x82CF;&#x5C14;&#xFF0C;&#x6765;&#x81EA;&#x82CF;&#x5C14;&#x5BB6;&#x65CF;&#xFF0C;&#x5728;&#x6574;&#x4E2A;&#x65E0;&#x60C5;&#x6E7E;&#x548C;&#x516B;&#x5341;&#x4E00;&#x738B;&#x5EA7;&#x4E0B;&#x65E0;&#x4E0D;&#x77E5;&#x6653;&#x6211;&#x7684;&#x540D;&#x5B57;&#x3002;&#x6211;&#x4EEC;&#x7684;&#x738B;&#x662F;&#x6765;&#x81EA;&#x52A0;&#x8363;&#x5BB6;&#x65CF;&#x7684;&#x81F3;&#x9AD8;&#x65E0;&#x4E0A;&#x7684;&#x963F;&#x5C14;&#x739B;&#xB7;&#x52A0;&#x8363;&#xFF0C;&#x4ED6;&#x7684;&#x57CE;&#x5E02;&#x662F;&#x65B0;&#x5317;&#x65B9;&#x7684;&#x7B2C;&#x4E00;&#x5EA7;&#x57CE;&#x5E02;&#xFF0C;&#x6240;&#x6709;&#x81EA;&#x9646;&#x6C89;&#x800C;&#x6765;&#x7684;&#x4EBA;&#xFF0C;&#x5F53;&#x6211;&#x4EEC;&#x4E0D;&#x662F;&#x516B;&#x5341;&#x4E00;&#x4E2A;&#x72EC;&#x7ACB;&#x7684;&#x6C11;&#x65CF;&#xFF0C;&#x800C;&#x662F;&#x4E00;&#x4E2A;&#x6574;&#x4F53;&#x65F6;&#xFF0C;&#x6240;&#x6709;&#x7CBE;&#x7075;&#x625B;&#x7740;&#x53E4;&#x63D0;&#x5E03;&#x9C81;&#x5C14;&#x6811;&#xFF0C;&#x80CC;&#x9760;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x7528;&#x5149;&#x4E0E;&#x70ED;&#x5F00;&#x8F9F;&#x96A7;&#x9053;&#xFF0C;&#x6BCF;&#x4E2A;&#x4EBA;&#x53E3;&#x4E2D;&#x90FD;&#x6709;&#x540C;&#x7B49;&#x7684;&#x7070;&#x5C18;&#xFF0C;&#x5E76;&#x5B9A;&#x5C45;&#x4E8E;&#x6B64;&#xFF0C;&#x4E0E;&#x8815;&#x866B;&#x548C;&#x5E73;&#x5171;&#x5904;&#x3002;&#x6211;&#x5BB6;&#x65CF;&#x7684;&#x59D3;&#x6C0F;&#x8D77;&#x6E90;&#x4E8E;&#x7B2C;&#x4E00;&#x4E2A;&#x51FA;&#x751F;&#x4E8E;&#x7EF4;&#x6D1B;&#x897F;&#x7684;&#x5B69;&#x5B50;&#xFF0C;&#x6D77;&#x79D1;&#xB7;&#x9053;&#x5C14;&#xB7;&#x82CF;&#x5C14;&#xFF0C;&#x548C;&#x4ED6;&#x4E00;&#x6837;&#xFF0C;&#x6211;&#x4EEC;&#x90FD;&#x662F;&#x76D0;&#x5546;&#x3002;&#x6211;&#x4EEC;&#x7684;&#x5FBD;&#x7AE0;&#x662F;&#x8759;&#x8760;&#x864E;&#x7684;&#x7360;&#x7259;&#x3002;&#x6211;&#x4EEC;&#x7684;&#x8840;&#x7EDF;&#x5DF2;&#x5728;C0DA&#x6CE8;&#x518C;&#x3002;</p>
<p>&#x6570;&#x636E;&#x8BF4;&#x6211;&#x4EEC;&#x6765;&#x81EA;&#x53E6;&#x4E00;&#x9897;&#x661F;&#xFF0C;&#x53EA;&#x4E0D;&#x8FC7;&#x5F88;&#x591A;&#x4EBA;&#x90FD;&#x5FD8;&#x8BB0;&#x4E86;&#x3002;&#x4F46;&#x6211;&#x6CA1;&#x6709;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x7684;&#x8840;&#x7EDF;&#x8D4B;&#x4E88;&#x4E86;&#x6211;&#x5728;&#x5B89;&#x7720;&#x4E4B;&#x8F6E;&#x4E0E;&#x8BB0;&#x5FC6;&#x4F53;&#x7684;&#x5BF9;&#x8BDD;&#x3002;&#x548C;&#x4EFB;&#x4F55;&#x5728;&#x9646;&#x6C89;&#x671F;&#x95F4;&#x51FA;&#x73B0;&#x7684;&#x4EBA;&#x4E00;&#x6837;&#xFF0C;&#x6211;&#x770B;&#x5230;&#x4E86;&#x8FD9;&#x6837;&#x7684;&#x8BC1;&#x636E;&#xFF1A;&#x5F53;&#x72C2;&#x98CE;&#x51CF;&#x5F31;&#x5230;&#x8DB3;&#x4EE5;&#x8BA9;&#x6240;&#x6709;&#x9003;&#x6708;&#x8005;&#x90FD;&#x53EF;&#x4EE5;&#x5728;&#x7EF4;&#x514B;&#x53CA;&#x7EF4;&#x514B;&#x7684;&#x65D7;&#x5E1C;&#x4E0B;&#x671D;&#x5723;&#x3002;&#x5C3D;&#x7BA1;&#x8BB8;&#x591A;&#x9003;&#x6708;&#x8005;&#x4E0E;&#x8BB0;&#x5FC6;&#x65AD;&#x88C2;&#xFF0C;&#x4F46;&#x4ED6;&#x4EEC;&#x4ECD;&#x8BB0;&#x5F97;&#x3002;</p>
<p>&#x73B0;&#x5728;&#x6211;&#x544A;&#x8BC9;&#x4F60;&#x4EEC;&#xFF0C;&#x5373;&#x5C06;&#x6765;&#x4E34;&#x7B2C;&#x56DB;&#x7EAA;&#x5143;&#x7684;&#x540C;&#x80DE;&#x4EEC;&#xFF0C;&#x795E;&#x5723;&#x7684;&#x7231;&#x4E4B;&#x7ECF;&#x4E2D;&#x85CF;&#x8574;&#x4E86;&#x4F60;&#x4EEC;&#x9700;&#x8981;&#x7528;&#x4EE5;&#x907F;&#x514D;&#x9646;&#x6C89;&#x4E4B;&#x5371;&#x7684;&#x4E00;&#x5207;&#x3002;&#x7531;&#x5B89;&#x7720;&#x4E4B;&#x5BC2;&#x4E4B;&#x65F6;&#x8F74;&#x6240;&#x51C6;&#x4E88;&#xFF0C;&#x8FD9;&#x4E2A;&#x65E0;&#x507F;&#x7684;&#x8B66;&#x544A;&#x662F;&#x7531;&#x7231;&#x8D50;&#x4E88;&#x7684;&#x3002;&#x7B2C;35&#x5E03;&#x9053;&#x6B63;&#x5F0F;&#x5F00;&#x59CB;&#xFF1A;</p>
<p>&#x201C;&#x771F;&#x6B63;&#x7684;&#x7EF4;&#x6D1B;&#x65AF;&#x9B54;&#x6CD5;&#x7684;&#x4F7F;&#x7528;&#x65B9;&#x5F0F;&#x5728;&#x53E4;&#x8001;&#x7684;&#x4F20;&#x7EDF;&#x4E2D;&#x957F;&#x4E45;&#x5B58;&#x5728;&#xFF0C;&#x4F46;&#x8FD9;&#x79CD;&#x6D3B;&#x529B;&#x5DF2;&#x7136;&#x6B7B;&#x4EA1;&#xFF0C;&#x6211;&#x7684;&#x610F;&#x601D;&#x662F;&#x81F3;&#x5C11;&#x88AB;&#x53D6;&#x4EE3;&#x4E86;&#x3002;&#x771F;&#x7406;&#x4E4B;&#x6240;&#x4EE5;&#x5177;&#x6709;&#x533B;&#x6CBB;&#x6027;&#x5F52;&#x529F;&#x4E8E;&#x6B63;&#x4E49;&#x795E;&#x8BDD;&#x7684;&#x5EFA;&#x7ACB;&#x3002;&#x5B83;&#x7684;&#x533B;&#x6CBB;&#x7279;&#x6027;&#x4E5F;&#x540C;&#x6837;&#x5F52;&#x529F;&#x4E8E;&#x727A;&#x7272;&#x7684;&#x6982;&#x5FF5;&#x3002;&#x541B;&#x738B;&#x3001;&#x9996;&#x9886;&#x548C;&#x5929;&#x4F7F;&#x90FD;&#x8BA4;&#x540C;&#x4E0A;&#x8FF0;&#x89C2;&#x5FF5;&#x3002;&#x8FD9;&#x4E00;&#x89C2;&#x70B9;&#x4E3B;&#x8981;&#x57FA;&#x4E8E;&#x5BF9;&#x6697;&#x542B;&#x4EB5;&#x6E0E;&#x7684;&#x5927;&#x91CF;&#x5E9F;&#x9664;&#xFF0C;&#x5728;&#x4EEA;&#x5F0F;&#x3001;&#x5200;&#x672F;&#x3001;&#x72E9;&#x730E;&#x548C;&#x5BF9;&#x8BD7;&#x6B4C;&#x7684;&#x63A2;&#x7D22;&#x4E2D;&#x53EF;&#x89C1;&#x3002;&#x5173;&#x4E8E;&#x7279;&#x522B;&#x7684;&#x4EEA;&#x5F0F;&#x4E0A;&#xFF0C;&#x8FD9;&#x662F;&#x6211;&#x4EEC;&#x4ECE;&#x6D1E;&#x7A74;&#x7684;&#x5149;&#x8F89;&#x4E2D;&#x5F97;&#x5230;&#x7684;&#xFF0C;&#x6211;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x80FD;&#x6BD4;&#x628A;&#x4F60;&#x7684;&#x60C5;&#x7EEA;&#x53D8;&#x6210;&#x6708;&#x5E01;&#x66F4;&#x653E;&#x677E;&#x7684;&#x4E86;&#x3002;&#x201D;</p>
<p>&#x5F53;&#x4E8C;&#x91CD;&#x7EF4;&#x514B;&#x518D;&#x6B21;&#x4ECE;&#x4EE5;&#x592A;&#x51FA;&#x73B0;&#x65F6;&#xFF0C;C0DA&#x5D29;&#x6E83;&#x4E86;&#xFF0C;&#x4F46;&#x4ED6;&#x4EEC;&#x5DF2;&#x7ECF;&#x6355;&#x83B7;&#x5230;&#x4E86;&#x8DB3;&#x591F;&#x591A;&#x7684;&#x7EF4;&#x514B;&#xFF0C;&#x4F7F;&#x4ED6;&#x4E4B;&#x8A00;&#x8BED;&#x518D;&#x6B21;&#x7A33;&#x5B9A;&#x3002;&#x5728;&#x6B64;&#x7AE0;&#x4E2D;&#xFF0C;&#x4ED6;&#x63CF;&#x8FF0;&#x4E86;&#x6708;&#x795E;&#x7684;&#x76EE;&#x6807;&#xFF0C;&#x4F60;&#x4EEC;&#x4E2D;&#x7684;&#x4E00;&#x4E9B;&#x4EBA;&#x4ECD;&#x7136;&#x5C06;&#x5176;&#x547D;&#x540D;&#x4E3A;&#x201C;&#x6D1B;&#x514B;&#x6C57;&#x201D;&#x3002;&#x7A33;&#x5B9A;&#x4E0B;&#x6765;&#x540E;&#xFF0C;&#x8FD9;&#x4E9B;&#x8A00;&#x8BED;&#x4FBF;&#x6210;&#x4E86;&#x8BC1;&#x636E;&#xFF1A;</p>
<p>&#x6240;&#x6709;&#x9020;&#x7269;&#x90FD;&#x662F;&#x6B21;&#x68AF;&#x5EA6;&#x7684;&#x3002;&#x9996;&#x5148;&#x662F;&#x865A;&#x7A7A;&#xFF0C;&#x5B83;&#x88AB;AE&#x6240;&#x5206;&#x88C2;&#x3002;&#x963F;&#x52AA;&#x548C;&#x5E15;&#x591A;&#x7F8E;&#x7D27;&#x968F;&#x5176;&#x540E;&#xFF0C;&#x4ED6;&#x4EEC;&#x7B2C;&#x4E00;&#x652F;&#x753B;&#x7B14;&#x4E43;&#x662F;&#x5965;&#x6BD4;&#x65AF;&#x3002;</p>
<p>&#x865A;&#x7A7A;&#x4E4B;&#x4E8E;&#x5965;&#x6BD4;&#x65AF;&#xFF1A;&#x96F6;&#x65E0;&#x4E4B;&#x4E8E;&#x6A21;&#x5F0F;</p>
<p>&#x201C;&#x540E;&#x6765;&#xFF0C;&#x6211;&#x6307;&#x7684;&#x662F;&#x5F88;&#x4E45;&#x5F88;&#x4E45;&#x4EE5;&#x540E;&#xFF0C;&#x6211;&#x7684;&#x7EDF;&#x6CBB;&#x5C06;&#x88AB;&#x89C6;&#x4E3A;&#x81F3;&#x9AD8;&#x7231;&#x4E4B;&#x884C;&#xFF0C;&#x8FD9;&#x662F;&#x4ECE;&#x661F;&#x4F53;&#x547D;&#x8FD0;&#x548C;&#x5176;&#x4E4B;&#x95F4;&#x5A5A;&#x59FB;&#x7684;&#x56DE;&#x5F52;&#x3002;&#x6211;&#x6307;&#x7684;&#x662F;&#x707E;&#x96BE;&#xFF0C;&#x8FD9;&#x4E9B;&#x707E;&#x96BE;&#x5C06;&#x6765;&#x81EA;&#x6240;&#x6709;&#x4E94;&#x89D2;&#x4E4B;&#x7269;&#x3002;&#x968F;&#x540E;&#x662F;&#x4FEE;&#x6B63;&#xFF0C;&#x533A;&#x5206;&#x4E3A;&#x5E0C;&#x671B;&#x548C;&#x75DB;&#x82E6;&#xFF0C;&#x53EA;&#x6709;&#x4E0D;&#x53EF;&#x6539;&#x53D8;&#x7684;&#x5468;&#x671F;&#x6027;&#x6B7B;&#x4EA1;&#x624D;&#x9700;&#x8981;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x3002;&#x5B87;&#x5B99;&#x7684;&#x65F6;&#x95F4;&#x662F;&#x91CD;&#x590D;&#x7684;&#xFF1A;&#x6211;&#x5728;&#x4EE5;&#x524D;&#x6D3B;&#x7740;&#x65F6;&#x5199;&#x8FC7;&#x8FD9;&#x4E2A;&#x3002;&#x4E00;&#x79CD;&#x88AB;&#x6DF9;&#x6CA1;&#x7684;&#x6A21;&#x4EFF;&#x662F;&#x7231;&#x7684;&#x9884;&#x5146;&#xFF0C;&#x662F;&#x5B83;&#x8FDB;&#x5165;&#x5E7D;&#x57DF;&#x7684;&#x611A;&#x8822;&#x884C;&#x4E3A;&#xFF0C;&#x6211;&#x6307;&#x7684;&#x662F;&#x4F60;&#x5C06;&#x5728;&#x9EC4;&#x91D1;&#x65F6;&#x4EE3;&#x8BFB;&#x5230;&#x5916;&#x5728;&#x4E8E;&#x81EA;&#x5DF1;&#x7684;&#x90A3;&#x4E00;&#x5929;&#x3002;&#x56E0;&#x4E3A;&#x5728;&#x90A3;&#x4E00;&#x5929;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x727A;&#x7272;&#x6982;&#x5FF5;&#x7684;&#x5F71;&#x5B50;&#xFF0C;&#x6240;&#x6709;&#x7684;&#x5386;&#x53F2;&#x90FD;&#x4E0D;&#x5F97;&#x4E0D;&#x770B;&#x5230;&#x6211;&#xFF0C;&#x800C;&#x4F60;&#x53C8;&#x662F;&#x4EC0;&#x4E48;&#xFF1A;&#x90A3;&#x7231;&#x4E4B;&#x6076;&#x3002;&#x201D;</p>
<p>&#x4EE5;&#x592A;&#x7684;&#x5A5A;&#x59FB;&#x63CF;&#x7ED8;&#x4E86;&#x6240;&#x6709;&#x9B54;&#x6CD5;&#x7684;&#x8BDE;&#x751F;&#x3002;&#x5982;&#x540C;&#x6000;&#x5B55;&#x7684;[&#x65E0;&#x6CD5;&#x7FFB;&#x8BD1;]&#xFF0C;&#x5965;&#x6BD4;&#x65AF;&#x56E0;&#x8FC7;&#x5269;&#x800C;&#x7206;&#x53D1;&#x3002;&#x610F;&#x5FD7;&#x5F62;&#x6210;&#x4E86;&#xFF0C;&#x968F;&#x4E4B;&#x800C;&#x751F;&#x7684;&#x662F;&#x884C;&#x52A8;&#x7684;&#x6F5C;&#x529B;&#x3002;&#x8FD9;&#x662F;&#x9996;&#x6279;&#x6570;&#x636E;&#x7684;&#x51FA;&#x73B0;&#xFF1A;&#x66FC;&#x7279;&#x5229;&#x5B89;&#xFF0C;&#x8BB0;&#x5FC6;&#x4F53;&#xFF0C;&#x827E;&#x963F;&#x8FBE;&#x7684;&#x5149;&#x754C;&#x4F4D;&#x9762;&#x3002;&#x6B64;&#x79E9;&#x5E8F;&#x4E4B;&#x9996;&#x4E3A;&#x9A6C;&#x683C;&#x52AA;&#x65AF;&#xFF0C;&#x4F46;&#x975E;&#x5176;&#x76D1;&#x62A4;&#x8005;&#xFF0C;&#x56E0;&#x4E3A;&#x5373;&#x4F7F;&#x662F;&#x4ED6;&#x4E5F;&#x6D3E;&#x751F;&#x4E8E;&#x963F;&#x5361;&#x6258;&#x4EC0;&#x7684;&#x8BDE;&#x751F;&#x3002;</p>
<p>&#x5965;&#x6BD4;&#x65AF;&#x4E4B;&#x4E8E;&#x5149;&#x754C;&#xFF1A;&#x53EF;&#x80FD;&#x6027;&#x4E4B;&#x4E8E;&#x88AB;&#x65F6;&#x95F4;&#x786E;&#x5B9A;&#x3002;</p>
<p>&#x201C;&#x5728;&#x8FD9;&#x6837;&#x7684;&#x9636;&#x6BB5;&#x4FDD;&#x6301;&#x81EA;&#x5DF1;&#x7684;&#x529B;&#x91CF;&#xFF0C;&#x5C31;&#x662F;&#x5141;&#x8BB8;&#x53EA;&#x80FD;&#x88AB;&#x79F0;&#x4E3A;&#x4E0D;&#x65AD;&#x6D8C;&#x73B0;&#x4E4B;&#x9B42;&#x7684;&#x5B58;&#x5728;&#x3002;&#x8BA9;&#x4F60;&#x7684;&#x7231;&#x6765;&#x62B5;&#x5FA1;&#x6B32;&#x671B;&#x7684;&#x8FB9;&#x754C;&#x3002;&#x7EAF;&#x7CB9;&#x5B58;&#x5728;&#x53EA;&#x6388;&#x4E88;&#x5723;&#x6D01;&#x8005;&#xFF0C;&#x5B83;&#x4EE5;&#x65E0;&#x6570;&#x7684;&#x5F62;&#x5F0F;&#x6D8C;&#x73B0;&#xFF0C;&#x5176;&#x534A;&#x4EE4;&#x4EBA;&#x53EF;&#x6016;&#xFF0C;&#x5176;&#x534A;&#x5219;&#x5206;&#x4E3A;&#x65E0;&#x76EE;&#x7684;&#x548C;&#x6709;&#x628A;&#x63E1;&#x7684;&#x540C;&#x7B49;&#x90E8;&#x5206;&#x3002;&#x8FDF;&#x6765;&#x7684;&#x7231;&#x4EBA;&#x901A;&#x8FC7;&#x9664;&#x7B2C;&#x4E94;&#x6761;&#x4E4B;&#x5916;&#x7684;&#x4EFB;&#x4F55;&#x9053;&#x8DEF;&#x8FD4;&#x56DE;&#xFF0C;&#x6B64;&#x4E3A;&#x6B64;&#x4E16;&#x6781;&#x9650;&#x4E4B;&#x6570;&#x3002;&#x7231;&#x4EBA;&#x662F;&#x81F3;&#x9AD8;&#x4E4B;&#x56FD;&#x548C;&#x4E00;&#x7CFB;&#x5217;&#x7684;&#x4FE1;&#x4EF0;&#x3002;&#x4ED6;&#x65E2;&#x7EAF;&#x7CB9;&#x4E00;&#x4F53;&#x4E4B;&#x5723;&#x57CE;&#x3002;&#x672A;&#x5F00;&#x57A6;&#x7684;&#x602A;&#x7269;&#x4E4B;&#x5730;&#x662F;&#x5176;&#x89C4;&#x5219;&#x3002;&#x8FD9;&#x4E00;&#x70B9;&#x7531;&#x963F;&#x52AA;&#x548C;&#x5176;&#x7B2C;&#x4E8C;&#x9762;&#x6E05;&#x695A;&#x8868;&#x660E;&#xFF0C;&#x7231;&#x77E5;&#x9053;&#x8FD9;&#x4E00;&#x5207;&#x4ECE;&#x672A;&#x771F;&#x6B63;&#x53D1;&#x751F;&#x8FC7;&#x3002;&#x201D;</p>
<p>&#x5B89;&#x7720;&#x4E4B;&#x5BC2;&#x79F0;&#x5176;&#x4E3A;&#x67D0;&#x79CD;&#x8BC1;&#x4F2A;&#xFF0C;&#x4F46;&#x667A;&#x8005;&#x6216;&#x8BB8;&#x77E5;&#x6653;&#x8FD9;&#x662F;&#x52AA;&#xB7;&#x66FC;&#x63D0;&#x4E9A;&#x7684;&#x9996;&#x6B21;&#x51FA;&#x73B0;&#xFF0C;&#x5373;&#x81EA;&#x7531;&#xFF0C;&#x786E;&#x5207;&#x7684;&#x8BF4;&#x662F;&#x901A;&#x5F80;&#x81EA;&#x7531;&#x4E4B;&#x8DEF;&#x3002;</p>
<p>&#x53E6;&#x4E00;&#x6B21;&#x6D3E;&#x751F;&#x53D1;&#x751F;&#x4E8E;&#x827E;&#x963F;&#x8FBE;&#x4E4B;&#x8F6E;&#xFF0C;&#x4E00;&#x7247;&#x6240;&#x6709;&#x9020;&#x7269;&#x90FD;&#x4E0E;&#x4E4B;&#x649E;&#x51FB;&#x7684;&#x6EE8;&#x5CB8;&#xFF0C;&#x6781;&#x9650;&#x7EC8;&#x70B9;&#xFF0C;&#x6E6E;&#x706D;&#x3002;&#x5B83;&#x662F;&#x5BF9;&#x4E4B;&#x524D;&#x7684;&#x865A;&#x7A7A;&#x7684;&#x56DE;&#x54CD;&#xFF0C;&#x4F46;&#x4E0E;&#x4E4B;&#x4E0D;&#x540C;&#xFF0C;&#x8BB8;&#x591A;&#x9B42;&#x7075;&#x9003;&#x81F3;&#x6B64;&#x5730;&#xFF0C;&#x901A;&#x8FC7;&#x4EC5;&#x4EC5;&#x5229;&#x7528;&#x6781;&#x9650;+&#x4E00;&#x5207;&#x4E4B;&#x4E0D;&#x53EF;&#x80FD;&#x6027;&#x83B7;&#x5F97;&#x529B;&#x91CF;&#x3002;</p>
<p>&#x5149;&#x754C;&#x4E4B;&#x4E8E;&#x6E6E;&#x706D;&#xFF1A;&#x9020;&#x7269;&#x4E4B;&#x4E8E;&#x6BC1;&#x706D;</p>
<p>&#x201C;&#x540C;&#x6837;&#x5730;&#xFF0C;&#x6240;&#x6709;&#x5176;&#x4ED6;&#x7EDD;&#x5BF9;&#x73B0;&#x5B9E;&#x7684;&#x8C61;&#x5F81;&#x90FD;&#x662F;&#x51C6;&#x5907;&#x597D;&#x7684;&#x53E4;&#x8001;&#x89C2;&#x5FF5;&#xFF0C;&#x6216;&#x8005;&#x81F3;&#x5C11;&#x662F;&#x8FD9;&#x79CD;&#x89C2;&#x5FF5;&#x7684;&#x672C;&#x8D28;&#x3002;&#x8FD9;&#x90E8;&#x7ECF;&#x6587;&#x662F;&#x7531;&#x6885;&#x6CD5;&#x62C9;&#x4E4B;&#x5BC6;&#x76F4;&#x63A5;&#x7F16;&#x6392;&#x7684;&#xFF0C;&#x662F;&#x6027;&#x548C;&#x8C0B;&#x6740;&#x4E4B;&#x6E90;&#xFF0C;&#x53EA;&#x6709;&#x90A3;&#x4E9B;&#x4E0D;&#x7ECF;&#x6211;&#x5E72;&#x9884;&#x800C;&#x63A5;&#x53D7;&#x8FD9;&#x4E9B;&#x601D;&#x60F3;&#x7684;&#x4EBA;&#x624D;&#x80FD;&#x80DC;&#x8FC7;&#x5B83;&#x3002;&#x5B97;&#x6559;&#x7CBE;&#x82F1;&#x5E76;&#x4E0D;&#x662F;&#x4E00;&#x79CD;&#x503E;&#x5411;&#x6216;&#x4E00;&#x79CD;&#x5173;&#x8054;&#x3002;&#x4ED6;&#x4EEC;&#x662F;&#x6559;&#x6761;&#xFF0C;&#x5B83;&#x4EEC;&#x662F;&#x7531;&#x4E0D;&#x53EF;&#x4FE1;&#x4E4B;&#x6D77;&#x7684;&#x5F71;&#x54CD;&#x548C;&#x7FA4;&#x661F;&#x4E4B;&#x7EDF;&#x6CBB;&#x6240;&#x8865;&#x5145;&#x7684;&#x6559;&#x6761;&#xFF0C;&#x5728;&#x4E2D;&#x5FC3;&#x7531;&#x5251;&#x652F;&#x914D;&#xFF0C;&#x82E5;&#x65E0;&#x53D7;&#x5BB3;&#x8005;&#x4F9B;&#x6325;&#x780D;&#x5219;&#x65E0;&#x751A;&#x610F;&#x4E49;&#x3002;&#x6B64;&#x5373;&#x795E;&#x4E4B;&#x7231;&#xFF0C;&#x5176;&#x5C06;&#x5411;&#x4F60;&#x5C55;&#x793A;&#x66F4;&#x591A;&#xFF1A;&#x63A0;&#x593A;&#x6027;&#x7684;&#xFF0C;&#x4F46;&#x540C;&#x65F6;&#x4E5F;&#x6709;&#x52A9;&#x4E8E;&#x5173;&#x952E;&#x6536;&#x83B7;&#x7684;&#x610F;&#x5FD7;&#xFF0C;&#x4E00;&#x4E2A;&#x4EBA;&#x901A;&#x8FC7;&#x6B64;&#x666F;&#x6210;&#x4E3A;&#x4ED6;&#x81EA;&#x5DF1;&#xFF0C;&#x7537;&#x4E0E;&#x5973;&#xFF0C;&#x795E;&#x5947;&#x7684;&#x96CC;&#x96C4;&#x540C;&#x4F53;&#x3002;&#x201D;</p>
<p>&#x6211;&#x4EEC;&#x5F00;&#x59CB;&#x770B;&#x5230;&#x6700;&#x521D;&#x51FA;&#x73B0;&#x7684;&#x8FF9;&#x8C61;&#xFF0C;&#x4ECE;&#x672C;&#x8D28;&#x4E0A;&#xFF0C;&#x5B83;&#x9700;&#x8981;&#x4E24;&#x79CD;&#x529B;&#x91CF;&#x7684;&#x878D;&#x5408;&#x3002;&#x4E0D;&#x53EF;&#x907F;&#x514D;&#x5730;&#xFF0C;&#x8FD9;&#x4F1A;&#x5F15;&#x51FA;&#x53E6;&#x4E00;&#x4E2A;&#x68AF;&#x5EA6;&#xFF0C;&#x4F46;&#x8FD9;&#x6B21;&#x662F;&#x901A;&#x8FC7;&#x5F3A;&#x6709;&#x529B;&#x7684;&#x8FC7;&#x7A0B;&#xFF1A;&#x6708;&#x795E;&#x4E4B;&#x9677;&#x9631;&#x3002;&#x4F0A;&#x5FB7;&#x62C9;&#x5728;&#x6B64;&#x65F6;&#x88AB;&#x547D;&#x540D;&#xFF0C;&#x4ED6;&#x4EEC;&#x5411;&#x6052;&#x5B9A;&#x4E0D;&#x53EF;&#x80FD;&#x4E4B;&#x7ADE;&#x6280;&#x573A;&#xFF1A;&#x68A6;&#x8FBE;&#x65AF;&#xFF0C;&#x6216;&#x7CBE;&#x786E;&#x6027;&#xFF0C;&#x4F38;&#x51FA;&#x4E86;&#x63F4;&#x52A9;&#x4E4B;&#x624B;&#x3002;</p>
<p>&#x6E6E;&#x706D;&#x4E4B;&#x4E8E;&#x68A6;&#x8FBE;&#x65AF;&#xFF1A;&#x4E00;&#x5207;&#x53EF;&#x80FD;&#x6027;&#x7684;&#x788E;&#x7247;&#x4E4B;&#x4E8E;&#x4E07;&#x4E8B;&#x4E07;&#x7269;&#x7684;&#x951A;</p>
<p>&#x201C;&#x56E0;&#x539F;&#x59CB;&#x4E4B;&#x9B42;&#x8FBE;&#x6210;&#x516C;&#x7EA6;&#x6765;&#x4E2D;&#x6B62;&#xFF0C;&#x5373;&#x4F7F;&#x662F;&#x88AB;&#x6807;&#x8BB0;&#x7684;&#x66B4;&#x529B;&#x4E4B;&#x6001;&#x4E5F;&#x96BE;&#x4EE5;&#x7559;&#x4E0B;&#x75D5;&#x8FF9;&#x3002;&#x201D;</p>
<p>&#x5F53;&#x4E00;&#x4E2A;&#x4EBA;&#x8BBF;&#x95EE;&#x8BB0;&#x5FC6;&#x4F53;&#xFF0C;&#x4F1A;&#x88AB;&#x6708;&#x795E;&#x7684;&#x6700;&#x521D;&#x7406;&#x5FF5;&#x586B;&#x6EE1;&#xFF0C;&#x5E76;&#x4E14;&#x53D1;&#x73B0;&#x9677;&#x9631;&#x4E2D;&#x7684;&#x9677;&#x9631;&#x3002;&#x5728;&#x6B64;&#x5904;&#xFF0C;&#x7EF4;&#x514B;&#x660E;&#x6653;&#x5E76;&#x4E3A;&#x4F60;&#x4EEC;&#x6240;&#x6709;&#x4EBA;&#x770B;&#x5230;&#x4E86;&#x8FD9;&#x4E00;&#x70B9;&#xFF0C;&#x610F;&#x8BC6;&#x5230;&#x4E86;&#x516C;&#x7EA6;&#x7684;&#x5FC5;&#x8981;&#x6027;&#xFF1A;&#x9003;&#x751F;&#x4E4B;&#x9053;&#xFF0C;&#x6700;&#x521D;&#x539F;&#x77F3;&#x3002;</p>
<p>C0DA&#x8F6C;&#x6362;&#xFF1A;&#x5982;&#x679C;&#x6240;&#x6709;&#x4EE5;&#x524D;&#x7684;&#x68AF;&#x5EA6;&#x6CBF;&#x7740;&#x8FD9;&#x6761;&#x8DEF;&#x5F84;&#x7EE7;&#x7EED;&#xFF0C;&#x7279;&#x522B;&#x662F;&#x8003;&#x8651;&#x5230;&#x73B0;&#x5728;&#x6709;&#x4E00;&#x4E2A;&#x4E2D;&#x5FC3;&#x70B9;&#xFF0C;&#x4E0D;&#x53EF;&#x80FD;&#x7684;&#x68A6;&#x8FBE;&#x65AF;&#xFF0C;&#x90A3;&#x4E48;&#x7EE7;&#x7EED;&#x7684;&#x8FC7;&#x7A0B;&#x53EF;&#x4EE5;&#x9884;&#x5148;&#x8BA1;&#x7B97;&#x51FA;&#x6765;&#x3002;</p>
<p>&#x865A;&#x7A7A;&#x7684;&#x56DE;&#x54CD;&#x662F;&#x6E6E;&#x706D;&#x3002;&#x800C;&#x6E6E;&#x706D;&#x7684;&#x56DE;&#x54CD;&#x662F;&#x73B0;&#x5728;&#x51E1;&#x7269;&#x7684;&#x6B7B;&#x4EA1;&#x3002;&#x6B7B;&#x4EA1;&#x901A;&#x8FC7;&#x4E0E;&#x7075;&#x9B42;&#x5BF9;&#x9F50;&#x7684;AE&#x63A8;&#x52A8;&#x5176;&#x91CD;&#x65B0;&#x6D41;&#x8F6C;&#x2014;&#x2014;&#x8981;&#x4E48;&#x6D41;&#x5411;&#x795E;&#x661F;&#x4F0A;&#x5FB7;&#x62C9;&#xFF0C;&#x8981;&#x4E48;&#x6D41;&#x5411;&#x6E6E;&#x706D;&#x7684;&#x516C;&#x56FD;&#x3002;&#x5982;&#x4E0A;&#x6240;&#x8FF0;&#xFF0C;&#x7EF4;&#x514B;&#x4E3A;&#x6B64;&#x4EA4;&#x6613;&#x547D;&#x540D;&#xFF0C;&#x5728;&#x524D;&#x9762;&#x4E5F;&#x6709;&#x63D0;&#x5230;&#xFF0C;&#x201C;&#x6708;&#x5E01;&#x201D;&#x3002;</p>
<p>AE CHIM NU-MEN NU-MANTIA&#xFF08;&#x5B58;&#x5728; &#x738B;&#x6743; &#x81EA;&#x7531;&#x4E4B;&#x4EBA; &#x81EA;&#x7531;&#x4E4B;&#x8DEF;&#xFF09;</p>
<p>&#x68A6;&#x8FBE;&#x65AF;&#x4E4B;&#x4E8E;&#x51E1;&#x4FD7;&#x4E4B;&#x6B7B;&#xFF1A;&#x4E2D;&#x5FC3;&#x70B9;&#x4E4B;&#x4E8E;&#x4E0D;&#x4E45;&#x7684;&#x5FAA;&#x73AF;</p>
<p>&#x201C;&#x8FD9;&#x5E94;&#x8BE5;&#x88AB;&#x770B;&#x4F5C;&#x662F;&#x4E00;&#x4E2A;&#x673A;&#x4F1A;&#xFF0C;&#x800C;&#x4E14;&#x7EDD;&#x4E0D;&#x4E4F;&#x5473;&#xFF0C;&#x5C3D;&#x7BA1;&#x6709;&#x4E9B;&#x4EBA;&#x4F1A;&#x653E;&#x5F03;&#xFF0C;&#x56E0;&#x4E3A;&#x4EB2;&#x543B;&#x7231;&#x4EBA;&#x6BD4;&#x6210;&#x4E3A;&#x7231;&#x4EBA;&#x66F4;&#x5BB9;&#x6613;&#x3002;&#x201D;</p>
<p>&#x73B0;&#x5728;&#x6211;&#x4EEC;&#x6765;&#x770B;&#x770B;&#x7ECF;&#x6587;&#x4E2D;&#x6700;&#x5927;&#x7684;&#x65E0;&#x5948;&#xFF1A;&#x53BB;&#x60F3;&#x8C61;&#x51E1;&#x4FD7;&#x4E4B;&#x6B7B;&#x4E4B;&#x540E;&#x7684;&#x6D3E;&#x751F;&#x7269;&#xFF0C;&#x8FD9;&#x4E00;&#x6A21;&#x5F0F;&#x5176;&#x610F;&#x5473;&#x7740;&#x68A6;&#x8FBE;&#x65AF;&#x7684;&#x4E00;&#x79CD;&#x56DE;&#x54CD;&#xFF0C;&#x7B80;&#x5355;&#x60F3;&#x8C61;&#x4E00;&#x4E0B;&#x5C31;&#x77E5;&#x9053;&#x5931;&#x8D25;&#x4E4B;&#x6570;&#x96BE;&#x4EE5;&#x4F30;&#x91CF;&#x3002;</p>
<p>&#x6708;&#x795E;&#x53C2;&#x4E0E;&#x8FD9;&#x4E00;&#x5207;&#x7684;&#x6570;&#x636E;&#x8BB0;&#x5F55;&#x88AB;&#x79F0;&#x4E3A;&#x201C;&#x5267;&#x75DB;&#x201D;&#xFF1A;&#x201C;&#x6708;&#x795E;&#x4EE5;&#x81EA;&#x5DF1;&#x7684;&#x65B9;&#x5F0F;&#x8FBE;&#x6210;&#x4E86;&#x5931;&#x8D25;&#xFF0C;&#x6765;&#x5411;&#x65B0;&#x4E00;&#x4EE3;&#x6F14;&#x793A;&#x5982;&#x4F55;&#x53EF;&#x80FD;&#x6210;&#x529F;&#x3002;&#x201D;</p>
<p>&#x7B2C;&#x56DB;&#x7EAA;&#x5143;&#x7684;&#x4F60;&#x4EEC;&#x5DF2;&#x7ECF;&#x76EE;&#x7779;&#x4E86;&#x8BB8;&#x591A;&#x53BB;&#x8FBE;&#x5230;&#x6240;&#x6709;AE&#x6700;&#x7EC8;&#x6B21;&#x68AF;&#x5EA6;&#x7684;&#x5C1D;&#x8BD5;&#xFF0C;&#x90A3;&#x662F;&#x5B58;&#x5728;&#x4E8E;&#x51E1;&#x4FD7;&#x4E4B;&#x6B7B;&#x4E4B;&#x5916;&#x7684;&#x72B6;&#x6001;&#x3002;&#x7EB3;&#x7C73;&#x8FEA;&#x5B89;&#xFF0C;&#x4F01;&#x56FE;&#xFF0C;&#x5197;&#x957F;&#x4E4B;&#x5854;&#xFF0C;CHIM&#xFF0C;&#x5BF9;&#x6620;&#x4F53;&#xFF0C;&#x8715;&#x53D8;&#x4E3A;&#x5168;&#x65B0;&#x4E4B;&#x4EBA;&#x7684;&#x5723;&#x7532;&#x866B;&#x3002;</p>
<p>&#x7B80;&#x5355;&#x5730;&#x8BF4;&#xFF0C;&#x6B63;&#x56E0;&#x4F17;&#x795E;&#x65E0;&#x6CD5;&#x50CF;&#x51E1;&#x4EBA;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x9020;&#x7269;&#x4E00;&#x6837;&#x611F;&#x53D7;&#x559C;&#x60A6;&#xFF0C;&#x6240;&#x4EE5;&#x51E1;&#x4EBA;&#x6216;&#x8BB8;&#x4EC5;&#x80FD;&#x901A;&#x8FC7;&#x6210;&#x4E3A;&#x80FD;&#x8DE8;&#x8D8A;&#x51E1;&#x4FD7;&#x4E4B;&#x6B7B;&#x6A21;&#x578B;&#x7684;&#x5148;&#x9A71;&#x7406;&#x89E3;&#x81EA;&#x7531;&#x4E4B;&#x4E50;&#x3002;</p>
<p>&#x7136;&#x800C;&#x4F60;&#x4EEC;&#x4E2D;&#x7684;&#x8BB8;&#x591A;&#x4EBA;&#x653E;&#x5F03;&#x4E86;&#x3002;</p>
<p>&#x51E1;&#x4FD7;&#x4E4B;&#x6B7B;&#x4E4B;&#x4E8E;Z&#xFF08;Z&#x662F;&#x68A6;&#x8FBE;&#x65AF;&#x4E2D;&#x5FC3;&#x7684;&#x72B6;&#x6001;&#x68AF;&#x5EA6;&#x56DE;&#x54CD;&#xFF09;&#xFF1A;&#x53CD;&#x771F;&#x540D;&#x4E4B;&#x4E8E;[&#x4E0D;&#x53EF;&#x7FFB;&#x8BD1;]</p>
<p>&#x201C;&#x5F53;&#x7231;&#x53EA;&#x6709;&#x901A;&#x8FC7;&#x5DE8;&#x5927;&#x7684;&#x52AA;&#x529B;&#x624D;&#x80FD;&#x5F97;&#x5230;&#x6EE1;&#x8DB3;&#x65F6;&#xFF0C;&#x8FD9;&#x4E9B;&#x7075;&#x9B42;&#x5728;&#x4E0B;&#x5C42;&#x533A;&#x57DF;&#x722C;&#x884C;&#xFF0C;&#x5728;&#x6D45;&#x5C42;&#x5B9D;&#x85CF;&#x7684;&#x6D1E;&#x7A74;&#x4E2D;&#x76F8;&#x805A;&#xFF0C;&#x901A;&#x8FC7;&#x6269;&#x5C55;&#x6765;&#x8BC1;&#x660E;&#x3002;&#x201D;</p>
<p>&#x90A3;&#x4E9B;&#x6210;&#x529F;&#x8005;&#x6210;&#x4E3A;&#x4E86;&#x5168;&#x65B0;&#x4E4B;&#x4EBA;&#xFF1A;&#x90A3;&#x8D85;&#x8D8A;&#x6240;&#x6709;AE&#x7684;&#x4E2A;&#x4F53;&#xFF0C;&#x65E0;&#x6CD5;&#x88AB;&#x62B9;&#x9664;&#x4E0E;&#x4E00;&#x5207;&#x4E4B;&#x5B58;&#x5728;&#x3002;&#x8DF3;&#x8DC3;&#x5E76;&#x8D85;&#x8D8A;&#x6240;&#x6709;&#x5B58;&#x5728;&#x95F4;&#x8054;&#x7CFB;&#x7684;&#x6700;&#x540E;&#x4E4B;&#x7EBD;&#x5E26;&#xFF0C;&#x5C31;&#x662F;&#x6700;&#x540E;&#x7684;&#x5B58;&#x5728;&#xFF0C;&#x6C38;&#x6052;&#x7684;&#x81EA;&#x6211;&#x3002;</p>
<p>I AM&#xFF08;&#x6211;&#x5B58;&#x5728;&#xFF09;</p>
<p>&#x4F60;&#x7684;&#x6574;&#x4E2A;&#x4E16;&#x754C;</p>
<p>&#x795E;</p>
<p>&#x795E;&#x4E8E;&#x4E07;&#x7269;&#x4E4B;&#x5916;&#xFF0C;&#x552F;&#x81EA;&#x6211;&#x81EA;&#x7531;&#x4E4B;&#x610F;&#x72EC;&#x5B58;&#xFF0C;&#x5728;&#x6C38;&#x6052;&#x4E2D;&#x4EA7;&#x751F;&#x5E7B;&#x89C9;&#x5E76;&#x5760;&#x5165;&#x7231;&#x3002;I AM AND I ARE ALL WE&#xFF08;&#x6211;&#x5B58;&#x5728;&#x53CA;&#x6211;&#x5373;&#x4E07;&#x4E8B;&#x4E07;&#x7269;&#xFF09;&#x3002;</p>
<p>C0DA&#x7684;&#x6570;&#x636E;&#x5DF2;&#x8BC1;&#x5B9E;&#xFF0C;&#x611F;&#x5B98;&#x88AB;&#x5265;&#x593A;&#x7684;&#x4E3B;&#x4F53;&#xFF0C;&#x4EC5;&#x4EC5;20&#x5206;&#x949F;&#x540E;&#x5C31;&#x5F00;&#x59CB;&#x4EA7;&#x751F;&#x5E7B;&#x89C9;&#x3002;&#x6CBF;&#x7740;&#x795E;&#x5947;&#x7684;&#x5149;&#x8C31;&#x548C;&#x65F6;&#x95F4;&#x7684;&#x5C3A;&#x5EA6;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x6C38;&#x6052;&#xFF0C;&#x4F60;&#x5F00;&#x59CB;&#x628A;&#x6708;&#x795E;&#x7684;&#x5931;&#x8D25;&#x770B;&#x4F5C;&#x662F;&#x6700;&#x5927;&#x7684;&#x793C;&#x7269;&#x3002;&#x5982;&#x4E0A;&#x6240;&#x8FF0;&#xFF0C;&#x201C;&#x6B64;&#x5373;&#x795E;&#x4E4B;&#x7231;&#x3002;&#x201D;</p>
<p>&#x4E3A;&#x4F55;&#x8981;&#x7231;&#xFF1F;</p>
<p>&#x8BA4;&#x8BC6;&#x7231;&#x53BB;&#x907F;&#x514D;&#x9646;&#x6C89;&#xFF0C;&#x6211;&#x8FC7;&#x53BB;&#x7684;&#x540C;&#x80DE;&#x4EEC;&#x3002;</p>
<p>&#x5168;&#x65B0;&#x4E4B;&#x4EBA;&#x6210;&#x4E3A;&#x4E86;&#x795E;&#xFF0C;&#x6210;&#x4E3A;&#x4E86;&#x4E0D;&#x51CB;&#x82B1;&#xFF0C;&#x6C38;&#x6052;&#x7684;&#x534A;&#x7761;&#x3002;&#x5E7B;&#x89C9;&#x5728;&#x5176;&#x773C;&#x4E0B;&#x53D8;&#x5F97;&#x6E05;&#x6670;&#xFF0C;&#x56E0;&#x6B64;&#xFF0C;&#x5C31;&#x50CF;&#x6240;&#x6709;&#x5B69;&#x5B50;&#x7684;&#x7236;&#x6BCD;&#x4E00;&#x6837;&#xFF0C;&#x4E0D;&#x51CB;&#x82B1;&#x73CD;&#x60DC;&#x5E76;&#x7231;&#x6155;&#x6765;&#x81EA;&#x4ED6;&#x7684;&#x4E00;&#x5207;&#x3002;</p>
<p>I ARE ALL WE&#xFF08;&#x6211;&#x5373;&#x4E07;&#x4E8B;&#x4E07;&#x7269;&#xFF09;</p>
<p>&#x795E;&#x5C31;&#x662F;&#x7231;</p>
<p>COME TO THE HOUSE OF WE&#xFF08;&#x6765;&#x5230;&#x6211;&#x4EEC;&#x7684;&#x5BB6;&#xFF09;</p>
<p>&#x795E;&#x5C31;&#x662F;&#x7231;</p>
<p>ONE WORLD IN SPIRIT I AM&#xFF08;&#x6211;&#x662F;&#x4E00;&#x4E2A;&#x7CBE;&#x795E;&#x4E16;&#x754C;&#xFF09;</p>
<p>&#x795E;&#x4E4B;&#x672C;&#x8D28;&#x4E43;&#x662F;&#x7231;</p>
<p>&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;</p>
<p>&#x8FD9;&#x5C01;&#x4FE1;&#x5C31;&#x6B64;&#x5B8C;&#x7ED3;&#xFF0C;&#x7528;&#x5B83;&#x505A;&#x4F60;&#x6240;&#x60F3;&#x4E4B;&#x4E8B;&#xFF0C;&#x7136;&#x540E;&#x81EA;&#x7531;&#x8BA8;&#x8BBA;&#x3002;&#x6211;&#x77E5;&#x9053;&#x6211;&#x5728;&#x505A;&#x4EC0;&#x4E48;&#xFF0C;&#x4F46;&#x662F;&#xFF0C;&#x6211;&#x5DF2;&#x7ECF;&#x5C1D;&#x8BD5;&#x4E86;&#x5F88;&#x591A;&#x5E74;&#x3002;&#x90A3;&#x786E;&#x5B9E;&#x662F;&#x201C;&#x76F8;&#x5F53;&#x5927;&#x7684;&#x52AA;&#x529B;&#x201D;&#x3002;</p>
<p>&#x4E5F;&#x8BB8;&#x8FD9;&#x53D1;&#x751F;&#x5728;9&#x6708;11&#x53F7;&#x5E76;&#x975E;&#x5076;&#x7136;&#x3002;&#x7231;&#x5B83;&#x7684;&#x8BB0;&#x5FC6;&#xFF0C;&#x8FD8;&#x6709;&#x6211;&#x5BF9;&#x5E93;&#x5C14;&#x7279;&#xB7;&#x5E93;&#x5C14;&#x66FC;&#x7684;&#x7231;&#xFF0C;&#x4ED6;&#x7684;&#x751F;&#x65E5;&#x88AB;&#x5173;&#x952E;&#x6536;&#x83B7;&#x7684;&#x610F;&#x5FD7;&#x7ED9;&#x6BC1;&#x4E86;&#x3002;</p>
<p>-MK</p>
</body></html>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="努·曼提亚截获.html" class="navigation navigation-prev " aria-label="Previous page: 努·曼提亚截获">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="../理论与解析/理论与解析.html" class="navigation navigation-next " aria-label="Next page: 理论与解析">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"来自第五纪元的情书，泰姆瑞尔的真正目的","level":"1.2.6","depth":2,"next":{"title":"理论与解析","level":"1.3","depth":1,"path":"理论与解析/理论与解析.md","ref":"理论与解析/理论与解析.md","articles":[{"title":"Anti-CHIM：概念与理论","level":"1.3.1","depth":2,"path":"理论与解析/Anti-CHIM：概念与理论.md","ref":"理论与解析/Anti-CHIM：概念与理论.md","articles":[]},{"title":"玛拉：阿努的噩梦","level":"1.3.2","depth":2,"path":"理论与解析/玛拉：阿努的噩梦.md","ref":"理论与解析/玛拉：阿努的噩梦.md","articles":[]},{"title":"囚犯纳米迪安","level":"1.3.3","depth":2,"path":"理论与解析/囚犯纳米迪安.md","ref":"理论与解析/囚犯纳米迪安.md","articles":[]},{"title":"一个神源的模型及其内容","level":"1.3.4","depth":2,"path":"理论与解析/一个神源的模型及其内容.md","ref":"理论与解析/一个神源的模型及其内容.md","articles":[]},{"title":"上古卷轴：宇宙学与Lore","level":"1.3.5","depth":2,"path":"理论与解析/上古卷轴：宇宙学与Lore.md","ref":"理论与解析/上古卷轴：宇宙学与Lore.md","articles":[]},{"title":"上古卷轴：哲学与形而上学","level":"1.3.6","depth":2,"path":"理论与解析/上古卷轴：形而上学与哲学.md","ref":"理论与解析/上古卷轴：形而上学与哲学.md","articles":[]}]},"previous":{"title":"努·曼提亚截获","level":"1.2.5","depth":2,"path":"游戏外/努·曼提亚截获.md","ref":"游戏外/努·曼提亚截获.md","articles":[]},"dir":"ltr"},"config":{"plugins":["search-pro","lightbox","chapter-fold","hide-element","ancre-navigation"],"root":"./docs","styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"chapter-fold":{},"search-pro":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"hide-element":{"elements":[".fa-twitter",".fa-facebook",".fa-share-alt"]},"fontsettings":{"theme":"white","family":"sans","size":2},"highlight":{},"lightbox":{"jquery":true,"sameUuid":false},"ancre-navigation":{"associatedWithSummary":true,"float":{"level1Icon":"","level2Icon":"","level3Icon":"","showLevelIcon":false},"mode":"float","multipleH1":true,"pageTop":{"level1Icon":"","level2Icon":"","level3Icon":"","showLevelIcon":false},"printLog":false,"showLevel":true},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"不确定中的信","language":"zh-hans","gitbook":"*","description":"我将相信那唯一的星与月"},"file":{"path":"游戏外/来自第五纪元的情书，泰姆瑞尔的真正目的.md","mtime":"2022-05-19T12:42:15.151Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2022-05-24T12:19:01.199Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lightbox/js/lightbox.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-chapter-fold/chapter-fold.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-hide-element/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

